[{
  "_id": {
    "$oid": "604a761d00926b20d4e58c50"
  },
  "countryId": {
    "$oid": "6049c7583cba373d7cbea59d"
  },
  "name": {
    "en": "Fushimi-inari shrine (Kyoto)",
    "ru": "Храм Фусими-инари (г.Киото)",
    "de": "Fushimi-Inari-Schrein (Kyoto)"
  },
  "image": "https://cdn.tripzaza.com/ru/destinations/wp-content/uploads/2017/04/Japan-1-Fushimi-inari-shrine-e1492919577704.jpg",
  "description": {
    "en": "One of the historical symbols of Japan is the Fushimi-Inari Temple, or the Thousand Scarlet Gates Shrine, dedicated to the goddess of rice fertility. The grandiose tunnels with portals for the gods were created according to the Shinto beliefs. The Japanese believe that visiting the Fushimi-Inari Shrine brings success and prosperity. Don't doubt what to see in Japan. The features of the sacred complex in Kyoto Prefecture will leave a lasting impression:",
    "ru": "Одним из исторических символов Японии считается Храм Фусими-Инари или Святилище из тысячи алых ворот, посвященное богине рисового плодородия. Грандиозные тоннели с порталами, предназначенными для богов, создавались, согласно верованию синтоизма. Японцы считают, что посещение Храма Фусими-Инари приносит успех и процветание. Не сомневайтесь, что посмотреть в Японии. Особенности священного комплекса в префектуре Киото оставят неизгладимое впечатление:",
    "de": "Eines der historischen Symbole Japans ist der Fushimi-Inari-Tempel oder der Schrein der Tausend Scharlachroten Tore, der der Göttin der Reisfruchtbarkeit gewidmet ist. Die grandiosen Tunnel mit Portalen für die Götter wurden nach shintoistischem Glauben geschaffen. Die Japaner glauben, dass der Besuch des Fushimi-Inari-Tempels Erfolg und Wohlstand bringt. Zweifle nicht daran, was es in Japan zu sehen gibt. Die Merkmale des heiligen Komplexes in der Präfektur Kyoto werden einen bleibenden Eindruck hinterlassen:"
  }
},{
  "_id": {
    "$oid": "604a761d00926b20d4e58c51"
  },
  "countryId": {
    "$oid": "6049c7583cba373d7cbea59d"
  },
  "name": {
    "en": "Sky tree (Tokyo)",
    "ru": "Небесное дерево (г.Токио)",
    "de": "Himmelsbaum (Tokio)"
  },
  "image": "https://cdn.tripzaza.com/ru/destinations/wp-content/uploads/2017/04/Japan-2-Tokyo-sky-tree-e1492919740571.jpg",
  "description": {
    "en": "The Heavenly Tree of Tokyo is the second tallest TV tower in the world. This graceful architectural structure of glass, concrete and metal soared upward thanks to the efforts of experienced designers and engineers. The height of the building is 634 meters. Half a million people worked on this project. The grandiose Tokyo sky tree TV tower is admirable:",
    "ru": "Небесное дерево Токио – вторая по высоте телебашня в мире. Это изящное архитектурное строение из стекла, бетона и металла взметнулось ввысь, благодаря стараниям опытных конструкторов и инженеров. Высота сооружения составляет 634 метра. Над этим проектом трудилось полмиллиона человек. Грандиозная телебашня Tokyo sky tree достойна восхищения:",
    "de": "Der Himmlische Baum von Tokio ist der zweithöchste Fernsehturm der Welt. Diese anmutige architektonische Struktur aus Glas, Beton und Metall stieg dank der Bemühungen erfahrener Designer und Ingenieure nach oben. Die Höhe des Gebäudes beträgt 634 Meter. Eine halbe Million Menschen haben an diesem Projekt gearbeitet. Bewundernswert ist der grandiose Fernsehturm des Tokyo Sky Tree: Guides in Tokio werden auf jeden Fall einen Besuch des Tokyo Sky Tree organisieren, der in seiner Höhe auffällt."
  }
},{
  "_id": {
    "$oid": "604a761d00926b20d4e58c52"
  },
  "countryId": {
    "$oid": "6049c7583cba373d7cbea59d"
  },
  "name": {
    "en": "Garbage Island (Tokyo)",
    "ru": "Мусорный остров (г.Токио)",
    "de": "Müllinsel (Tokio)"
  },
  "image": "https://cdn.tripzaza.com/ru/destinations/wp-content/uploads/2017/04/Japan-3-Odaiba-e1492919891991.jpg",
  "description": {
    "en": "The futuristic city of the future is located on Odaiba Island in Tokyo Harbor. It is a pedestrian's paradise, a holiday city with thousands of lights. Why was the island named Garbage? In 1979, it was merged with a garbage dump, which did not prevent the original place from developing at a rapid pace. The Rainbow Bridge connects Garbage Island with Tokyo. You can get to the island by the monorail road, which winds in an intricate loop over Tokyo harbor, as well as by river trams or on a special ship resembling a space shuttle. The impressions from the excursion are simply unreal! In this city of the future, the headquarters of the largest corporations are located.",
    "ru": "Футуристический город будущего расположен на острове Одайба в Токийской гавани. Это рай для пешеходов, город-праздник, светящийся тысячами огней. Почему остров получил название Мусорного? В 1979 году он был объединен с мусорной свалкой, что вовсе не помешало оригинальному месту развиваться стремительными темпами. С Токио Мусорный остров соединяет Радужный мост. Попасть на остров можно по монорельсовой дороге, которая замысловатой петлей извивается над Токийской гаванью, а также на речных трамваях или на специальном корабле, напоминающем космический челнок. Впечатления от экскурсии просто нереальные! В этом городе будущего, расположены штаб-квартиры крупнейших корпораций.",
    "de": "Die futuristische Stadt der Zukunft liegt auf der Insel Odaiba im Hafen von Tokio. Es ist ein Fußgängerparadies, eine Ferienstadt mit Tausenden von Lichtern. Warum wurde die Insel Müll genannt? 1979 wurde es mit einer Müllkippe zusammengelegt, was die ursprüngliche Entwicklung des ursprünglichen Ortes nicht verhinderte. Die Regenbogenbrücke verbindet Garbage Island mit Tokio. Sie erreichen die Insel über die Monorail-Straße, die sich in einer komplizierten Schleife über den Hafen von Tokio windet, sowie über Flussstraßenbahnen oder ein spezielles Schiff, das einem Space Shuttle ähnelt. Die Eindrücke vom Ausflug sind einfach unwirklich! In dieser Stadt der Zukunft befindet sich der Hauptsitz der größten Unternehmen."
  }
},{
  "_id": {
    "$oid": "604a761d00926b20d4e58c53"
  },
  "countryId": {
    "$oid": "6049c7583cba373d7cbea59d"
  },
  "name": {
    "en": "Sky tree (Tokyo)",
    "ru": "Небесное дерево (г.Токио)",
    "de": "Himmelsbaum (Tokio)"
  },
  "image": "https://cdn.tripzaza.com/ru/destinations/wp-content/uploads/2017/04/Japan-4-Asakusa-district-e1492920103455.jpg",
  "description": {
    "en": "The sights of Japan are unique and inimitable. These include the Asakusa area in central Tokyo with an old-city vibe. It is here that the Japanese flavor dominates the urbanization of the huge metropolis. Interesting places and monuments of architecture are located within walking distance, but you can use the services of a rickshaw. In the Asakusa area, Japanese traditions are sacred, there is absolutely no transport on the streets, but there are many cozy restaurants and cafes with Japanese cuisine, there are souvenir shops and shops where you can buy original jewelry, sweets, magical amulets and fragrant incense.",
    "ru": "Достопримечательности Японии уникальны и неповторимы. К ним относится район Асакуса в центральной части Токио с атмосферой старого города. Именно здесь японский колорит доминирует над урбанизацией огромного мегаполиса. Интересные места и памятники архитектуры расположены в пешей доступности, но можно воспользоваться услугами рикши. В районе Асакуса свято чтут японские традиции, на улочках совершенно нет транспорта, но расположено множество уютных ресторанов и кафе с японской кухней, есть сувенирные лавки и магазины, где можно приобрести оригинальные украшения, сладости, магические амулеты и ароматные благовония.",
    "de": "Die Sehenswürdigkeiten Japans sind einzigartig und unnachahmlich. Dazu gehört das Asakusa-Gebiet im Zentrum von Tokio mit einer Atmosphäre der Altstadt. Hier dominiert das japanische Flair die Urbanisierung der riesigen Metropole. Interessante Orte und Denkmäler der Architektur sind zu Fuß erreichbar, aber Sie können die Dienste einer Rikscha nutzen. In der Gegend von Asakusa sind japanische Traditionen heilig, es gibt absolut keinen Transport auf den Straßen, aber es gibt viele gemütliche Restaurants und Cafés mit japanischer Küche, es gibt Souvenirläden und Geschäfte, in denen Sie Originalschmuck, Süßigkeiten, magische Amulette und Düfte kaufen können Weihrauch."
  }
},{
  "_id": {
    "$oid": "604a761d00926b20d4e58c54"
  },
  "countryId": {
    "$oid": "6049c7583cba373d7cbea59d"
  },
  "name": {
    "en": "Tsukiji Fish Market (Tokyo)",
    "ru": "Рыбный рынок Цукидзи (г.Токио)",
    "de": "Tsukiji Fischmarkt (Tokio)"
  },
  "image": "https://cdn.tripzaza.com/ru/destinations/wp-content/uploads/2017/04/Japan-5-Tsukiji-fish-market-e1492920258246.jpg",
  "description": {
    "en": "Fish markets are rarely considered attractions, but are perceived as trade points, but not the Tsukiji market, located in the heart of Tokyo. It has gained immense popularity with tourists who know what to visit in Japan. Every day, up to two thousand tons of fresh fish and seafood are processed here. At three o'clock in the morning, the first workers appear in the Tsukiji domestic market, and throughout the morning there is a brisk trade and profitable deals. Most of the fish ends up in local restaurants, where delicious dishes are prepared from it. The main 'attraction' in the market is considered to be tuna, or rather, the tuna auction.",
    "ru": "Рыбные рынки редко относят к достопримечательностям, а воспринимают как торговые точки, но только не рынок Цукидзи, расположенный в самом сердце Токио. Он завоевал огромную популярность у туристов, которые знают, что посетить в Японии. Каждый день здесь перерабатывают до двух тысяч тонн свежей рыбы и морепродуктов. В три часа утра на внутреннем рынке Цукидзи появляются первые рабочие, и на протяжении утра здесь идет бойкая торговля и заключаются выгодные сделки. Большая часть рыбы попадает в местные рестораны, где из нее готовят изысканные блюда. Главной «достопримечательностью» на рынке считается тунец, вернее, тунцовый аукцион.",
    "de": "Fischmärkte werden selten als Attraktionen angesehen, sondern als Handelspunkte angesehen, nicht jedoch der Tsukiji-Markt im Herzen von Tokio. Es hat immense Popularität bei Touristen gewonnen, die wissen, was in Japan zu besuchen ist. Täglich werden hier bis zu zweitausend Tonnen frischer Fisch und Meeresfrüchte verarbeitet. Um drei Uhr morgens erscheinen die ersten Arbeiter auf dem Inlandsmarkt von Tsukiji, und im Laufe des Vormittags gibt es einen regen Handel und profitable Geschäfte. Die meisten Fische landen in lokalen Restaurants, in denen köstliche Gerichte zubereitet werden. Die Hauptattraktion auf dem Markt ist Thunfisch oder vielmehr die Thunfischauktion."
  }
},{
  "_id": {
    "$oid": "604a761d00926b20d4e58c55"
  },
  "countryId": {
    "$oid": "6049c7583cba373d7cbea59d"
  },
  "name": {
    "en": "Sagano Bamboo Forest (Kyoto)",
    "ru": "Бамбуковый лес Сагано (г.Киото)",
    "de": "Sagano Bambuswald (Kyoto)"
  },
  "image": "https://cdn.tripzaza.com/ru/destinations/wp-content/uploads/2017/04/Japan-6-Sagano-bamboo-grove-e1492920454127.jpg",
  "description": {
    "en": "A picturesque bamboo grove of thousands of tall evergreen trees is the hallmark of Kyoto Prefecture. The smooth tree trunks of the Sagano Forest cover an area of ​​16 square kilometers. To explore the forest completely, a bicycle is rented at the entrance to the park. Under the breath of the wind, bamboo stalks make musical sounds. The bamboo grove is crossed by hundreds of alleys and footpaths. The largest bamboo stalks in the Sagano Forest reach 40 m in height. There is a Sojen pond in the forest, on the banks of which there are temple buildings. In Japan, it is believed that bamboo protects against evil spirits, so many temples are surrounded by tree stalks.",
    "ru": "Живописная бамбуковая роща из тысяч высоких вечнозеленых деревьев – визитная карточка префектуры Киото.  Ровные стволы деревьев леса Сагано занимают территорию в 16 квадратных километров. Чтобы осмотреть лес полностью, на входе в парк арендуют велосипед. Под дуновением ветра стебли бамбука издают музыкальные звуки. Бамбуковую рощу пересекают сотни аллей и пешеходных  дорожек. Самые большие стебли бамбука в лесу Сагано достигают 40 м в высоту. В лесу есть пруд Соджен, на берегу которого расположены храмовые постройки. В Японии считают, что бамбук защищает от злых духов, поэтому стеблями деревьев окружают многие храмы.",
    "de": "Ein malerischer Bambushain mit Tausenden von hohen immergrünen Bäumen ist das Markenzeichen der Präfektur Kyoto. Die glatten Baumstämme des Sagano-Waldes bedecken eine Fläche von 16 Quadratkilometern. Um den Wald vollständig zu erkunden, wird am Parkeingang ein Fahrrad gemietet. Unter dem Atem des Windes machen Bambusstiele musikalische Geräusche. Der Bambushain wird von Hunderten von Gassen und Fußwegen durchzogen. Die größten Bambusstiele im Sagano-Wald erreichen eine Höhe von 40 m. Im Wald befindet sich ein Sojen-Teich, an dessen Ufern sich Tempelgebäude befinden. In Japan wird angenommen, dass Bambus vor bösen Geistern schützt, so dass viele Tempel von Baumstielen umgeben sind."
  }
},{
  "_id": {
    "$oid": "604a761d00926b20d4e58c56"
  },
  "countryId": {
    "$oid": "6049c7583cba373d7cbea59d"
  },
  "name": {
    "en": "Snow monkeys in hot springs (Nagano)",
    "ru": "Снежные обезьяны в горячих источниках (Нагано)",
    "de": "Schneeaffen in heißen Quellen (Nagano)"
  },
  "image": "https://cdn.tripzaza.com/ru/destinations/wp-content/uploads/2017/04/Japan-7-Snow-monkeys-in-Nagano-e1492920643818.jpg",
  "description": {
    "en": "In the valley of the Yokoyu River, at an altitude of 850 meters above sea level, there is a unique Jigokudani Snow Monkey Park, known among travelers. Japanese macaques exhibit original behavior. For the third part of the year, this area is covered with snow, but thanks to the presence of hot springs, snow monkeys can live in Nagano. They bask in the pools like hot tubs. In summer and spring, snow monkeys travel through the forest, jumping from tree to tree, and in the cold season they bask in the waters of thermal springs. Whole families of Japanese macaques splash in warm baths, enjoying themselves. Interestingly, monkeys with dry hair bring food to their relatives directly into the pools.",
    "ru": "В долине реки Ёкою на высоте 850 метров над уровнем море расположен уникальный парк снежных обезьян Джигокудани, известный среди путешественников. Японские макаки демонстрируют оригинальное поведение. Третью часть года эта местность покрыта снегами, но, благодаря наличию горячих источников, снежные обезьяны могут жить в Нагано. Они нежатся в бассейнах, как в горячих ваннах. Летом и весной снежные обезьяны путешествуют по лесу, перепрыгивая с дерева на дерево, а в холодное время года греются в водах термальных источников. Целые семьи японских макак плещутся в теплых ваннах, получая настоящее удовольствие. Интересно, что обезьяны с сухой шерстью приносят сородичам пищу прямо в бассейны.",
    "de": "Im Tal des Yokoyu-Flusses, auf einer Höhe von 850 Metern über dem Meeresspiegel, befindet sich ein einzigartiger Jigokudani Snow Monkey Park, der unter Reisenden bekannt ist. Japanische Makaken zeigen ein ursprüngliches Verhalten. Für den dritten Teil des Jahres ist dieses Gebiet mit Schnee bedeckt, aber dank der heißen Quellen können Schneeaffen in Nagano leben. Sie sonnen sich in den Pools wie Whirlpools. Im Sommer und Frühling reisen Schneeaffen durch den Wald, springen von Baum zu Baum und sonnen sich in der kalten Jahreszeit im Wasser der Thermalquellen. Ganze Familien japanischer Makaken planschen in warmen Bädern und amüsieren sich. Interessanterweise bringen Affen mit trockenem Haar ihren Verwandten Nahrung direkt in die Pools."
  }
},{
  "_id": {
    "$oid": "604a761d00926b20d4e58c57"
  },
  "countryId": {
    "$oid": "6049c7583cba373d7cbea59d"
  },
  "name": {
    "en": "Mount Fuji (Honshu Island)",
    "ru": "Гора Фудзи (остров Хонсю)",
    "de": "Berg Fuji (Honshu Insel)"
  },
  "image": "https://cdn.tripzaza.com/ru/destinations/wp-content/uploads/2017/04/Japan-9-Fuji-mountain-e1492921025677.jpg",
  "description": {
    "en": "The symbol of the land of the rising sun is the sacred mountain Fuji. What to visit in Japan outside the capital? You should definitely see the young Fujiyama volcano close by. The Japanese believe that the mountain was created by the gods out of chaos. It is the most recognizable landmark in the country. The majestic mountain peak rises to the skies at a height of 3776 meters. Many pilgrims climb Mount Fuji. Along the way, there are stations where tourists can rest. There are many entertainments in the vicinity of the mountain. Mount Fujiyama is surrounded by five lakes in a bizarre arc",
    "ru": "Символ страны восходящего солнца – священная гора Фудзи. Что посетить в Японии за пределами столицы? Обязательно стоит увидеть вблизи молодой вулкан Фудзияма. Японцы считают, что гора богами сотворена из хаоса. Это самая узнаваемая достопримечательность страны. Величественный горный пик возносится к небесам на высоту 3776 метров. Многие пилигримы осуществляют подъем на гору Фудзи. На протяжении пути есть станции, где туристы могут отдохнуть. В окрестностях горы немало развлечений. Гору Фудзияма причудливой дугой опоясывают пять озер",
    "de": "Das Symbol des Landes der aufgehenden Sonne ist der heilige Berg Fuji. Was in Japan außerhalb der Hauptstadt zu besuchen? Sie sollten auf jeden Fall den jungen Fujiyama-Vulkan in der Nähe sehen. Die Japaner glauben, dass der Berg von den Göttern aus dem Chaos geschaffen wurde. Es ist das bekannteste Wahrzeichen des Landes. Der majestätische Berggipfel erhebt sich in 3776 Metern Höhe in den Himmel. Viele Pilger besteigen den Fuji. Auf dem Weg gibt es Stationen, an denen sich Touristen ausruhen können. Es gibt viele Unterhaltungsmöglichkeiten in der Nähe des Berges. Der Berg Fujiyama ist von fünf Seen in einem bizarren Bogen umgeben"
  }
},{
  "_id": {
    "$oid": "604a761d00926b20d4e58c58"
  },
  "countryId": {
    "$oid": "6049c7583cba373d7cbea59e"
  },
  "name": {
    "en": "Great Barrier Reef (Northeast coast of Australia)",
    "ru": "Большой Барьерный риф (Северо-восточное побережье Австралии)",
    "de": "Great Barrier Reef (Nordostküste Australiens)"
  },
  "image": "https://cdn.tripzaza.com/ru/destinations/wp-content/uploads/2017/04/Australia-1-The-Great-Barrier-Reef-e1491973479342.jpg",
  "description": {
    "en": "Along the coast of Australia in the northwest stretches the Great Barrier Reef, which is a huge ridge of coral reefs and islands. The Great Reef or Reef National Park, a UNESCO World Heritage Site, is truly enormous: its area is about 10% of the area of ​​all coral reefs on the planet. Modern research shows that the first reefs began to form here about 18 million years ago. During this time, the old reefs were destroyed. and new ones grew in their place. Today, only a small part of the corals is visible on the surface of the sea surface, and only scuba diving will allow you to contemplate the most complete and picturesque picture.",
    "ru": "Вдоль побережья Австралии на северо-западе протянулся Большой Барьерный риф, представляющий собой огромную гряду коралловых рифов и островов. Большой риф или Национальный парк рифов, внесённый в список Всемирного наследия ЮНЕСКО, поистине огромен: его площадь составляет около 10% от площади всех коралловых рифов на планете. Современные исследования показывают, что первые рифы здесь стали образовываться примерно 18 млн лет назад. За это время старые рифы разрушались. а на  их месте вырастали новые. На сегодняшний день на поверхности морской глади видна лишь небольшая часть кораллов, и лишь подводное плавание позволит созерцать наиболее полную и живописную картину.",
    "de": "Entlang der Küste Australiens im Nordwesten erstreckt sich das Great Barrier Reef, ein riesiger Kamm aus Korallenriffen und Inseln. Das Great Reef oder der Reef National Park, ein UNESCO-Weltkulturerbe, ist wirklich riesig: Seine Fläche macht etwa 10% der Fläche aller Korallenriffe auf dem Planeten aus. Moderne Forschungen zeigen, dass sich hier vor etwa 18 Millionen Jahren die ersten Riffe zu bilden begannen. In dieser Zeit wurden die alten Riffe zerstört. und neue wuchsen an ihrer Stelle. Heute ist nur ein kleiner Teil der Korallen auf der Meeresoberfläche sichtbar, und nur beim Tauchen können Sie das vollständigste und malerischste Bild betrachten."
  }
},{
  "_id": {
    "$oid": "604a761d00926b20d4e58c59"
  },
  "countryId": {
    "$oid": "6049c7583cba373d7cbea59e"
  },
  "name": {
    "en": "Lake Hillier (Middle Island)",
    "ru": "Озеро Хиллер (остров Миддл)",
    "de": "Lake Hillier (Mittelinsel)"
  },
  "image": "https://cdn.tripzaza.com/ru/destinations/wp-content/uploads/2017/04/Australia-2-Lake-Hillier-e1491973686654.jpg",
  "description": {
    "en": "A picturesque lake, the waters of which have an extraordinary pink color, is located on Middle Island, covered with dense eucalyptus forests. If you look at this island from a bird's-eye view, then against the background of the rich greenery of eucalyptus forests there will be a small bright spot, this is the pink Hill Hill lake. Even more expressiveness to the lake is given by a spectacular frame of sand and salt, which are located along its shores.",
    "ru": "Живописное озеро, воды которого имеют необыкновенный розовый окрас, расположено на острове Миддл, покрытом густыми эвкалиптовыми лесами. Если смотреть на этот остров с высоты птичьего полёта, то на фоне насыщенной зелени эвкалиптовых лесов будет пестреть маленькое яркое пятнышко, это и есть розовое озеро Хиллер. Ещё большей выразительности озеру придаёт эффектное обрамление из песка и соли, которые расположены по его берегам.",
    "de": "Auf der Mittelinsel befindet sich ein malerischer See, dessen Wasser eine außergewöhnlich rosa Farbe hat und der von dichten Eukalyptuswäldern bedeckt ist. Wenn Sie diese Insel aus der Vogelperspektive betrachten, wird vor dem Hintergrund des üppigen Grüns der Eukalyptuswälder ein kleiner heller Fleck blenden, dies ist der rosa Hill Hill See. Noch ausdrucksstärker wird der See durch einen spektakulären Sand- und Salzrahmen, der sich an seinen Ufern befindet."
  }
},{
  "_id": {
    "$oid": "604a761d00926b20d4e58c5a"
  },
  "countryId": {
    "$oid": "6049c7583cba373d7cbea59e"
  },
  "name": {
    "en": "Blue Mountains (NSW)",
    "ru": "Голубые горы  (штат Новый Южный Уэльс)",
    "de": "Blaue Berge (NSW)"
  },
  "image": "https://cdn.tripzaza.com/ru/destinations/wp-content/uploads/2017/04/Australia-3-The-Blue-Mountains-e1491974079389.jpg",
  "description": {
    "en": "Lovers of contemplating natural landscapes, untouched by civilization, will definitely find what to see in Australia, because on its territory there is a unique natural wonder - the Blue Mountains National Park. This area acquired its name for a reason. A huge number of eucalyptus forests growing on the mountain range constantly emit essential oil vapors into the air. The rays of the sun, refracting in billions of tiny droplets of oil, form a bluish haze, creating an atmosphere of mysterious fabulousness.",
    "ru": "Любители созерцать природные пейзажи, нетронутые цивилизацией, обязательно найдут, что посмотреть в Австралии, ведь на её территории расположилось уникальное чудо природы –  национальный парк «Голубые горы». Своё название эта местность обрела неспроста. Огромное количество эвкалиптовых лесов, произрастающих на горном массиве, непрестанно выделяет в воздух пары эфирного масла. Лучи солнца, преломляясь в миллиардах мельчайших капелек масла, образуют голубоватую дымку, создавая атмосферу таинственной сказочности.",
    "de": "Liebhaber der Betrachtung von Naturlandschaften, die von der Zivilisation unberührt bleiben, werden auf jeden Fall in Australien etwas zu sehen finden, denn auf seinem Territorium gibt es ein einzigartiges Naturwunder - den Blue Mountains National Park. Dieses Gebiet erhielt seinen Namen aus einem bestimmten Grund. Eine große Anzahl von Eukalyptuswäldern, die auf der Bergkette wachsen, geben ständig ätherische Öldämpfe in die Luft ab. Die Sonnenstrahlen, die in Milliarden winziger Öltröpfchen gebrochen sind, bilden einen bläulichen Dunst und erzeugen eine Atmosphäre mysteriöser Fabelhaftigkeit."
  }
},{
  "_id": {
    "$oid": "604a761d00926b20d4e58c5b"
  },
  "countryId": {
    "$oid": "6049c7583cba373d7cbea59e"
  },
  "name": {
    "en": "Mount Uluru (Uluru-Kata Tjuta National Park)",
    "ru": "Гора Улуру (Национальный парк Улуру-Ката Тьюта )",
    "de": "Berg Uluru (Uluru-Kata Tjuta Nationalpark)"
  },
  "image": "https://cdn.tripzaza.com/ru/destinations/wp-content/uploads/2017/04/Australia-4-Uluru-mountain-e1491974265429.jpg",
  "description": {
    "en": "The Eighth Wonder of the World, Sacred Place, Red Mountain - all these honors were awarded to Mount Uluru, also called Ayers Rock. This is one of the most recognizable natural attractions in Australia, one of the main symbols of the continent. During the day, its red-orange rock is capable of changing color: at dawn the mountain has the lightest shade, with the rising of the sun to the zenith it turns purple-red, then pink and, finally, golden hue, and darkens in the evening.",
    "ru": "Восьмое чудо света, Священное место, Красная гора — всех этих почестей удостоена гора Улуру, именуемая также Айерс Рок. Это одна из самых узнаваемых природных достопримечательностей Австралии, один из главных символов континента. В течение суток её красно-оранжевая горная порода способна менять цвет: на рассвете гора имеет наиболее светлый оттенок, с восхождением солнца в зенит окрашивается в пурпурно-красный, потом розовый и, наконец, золотистый оттенок, а к вечеру темнеет.",
    "de": "Das achte Weltwunder, der heilige Ort, der Rote Berg - all diese Auszeichnungen wurden dem Mount Uluru verliehen, der auch Ayers Rock genannt wird. Dies ist eine der bekanntesten Naturattraktionen in Australien, eines der Hauptsymbole des Kontinents. Tagsüber kann sein rot-orangefarbener Felsen seine Farbe ändern: Im Morgengrauen hat der Berg den hellsten Schatten, mit dem Aufgang der Sonne bis zum Zenit färbt er sich purpurrot, dann rosa und schließlich golden und verfärbt sich Am Abend."
  }
},{
  "_id": {
    "$oid": "604a761d00926b20d4e58c5c"
  },
  "countryId": {
    "$oid": "6049c7583cba373d7cbea59e"
  },
  "name": {
    "en": "Opera House (Sydney)",
    "ru": "Опера-хаус (Сидней)",
    "de": "Opernhaus (Sydney)"
  },
  "image": "https://cdn.tripzaza.com/ru/destinations/wp-content/uploads/2017/04/Australia-6-Sydney-opera-house-e1491974775111.jpg",
  "description": {
    "en": "The attraction of the Green Continent lies not only in the extraordinary nature of the continent. An important role is played by cities, which have become centers of business and cultural life, where the most ancient sights of Australia are adjacent to modern skyscrapers, parks buried in greenery - with busy avenues, historical museums - with huge supermarkets. The Opera House building is one of the most famous in world architecture. This unique building was designed by a Danish architect named Jorn Utzon. Having designed the roofs of the theater, original in shape, the Dane presented Sydney with the symbol of the city, by which now almost every inhabitant of the planet will recognize this city.",
    "ru": "Привлекательность Зелёного континента состоит не только в необыкновенной природе материка. Немаловажную роль играют и города, ставшие центрами деловой и культурной жизни, где древнейшие достопримечательности Австралии соседствуютс современными небоскрёбами, утопающие в зелени парки — с оживлёнными проспектами, исторические музеи — с огромными супермаркетами. Здание оперного театра Опера-хаус, -одно из самых знаменитых в мировой архитектуре. Это уникальное здание было спроектировано датским архитектором по имени Йорн Утзон. Спроектировав оригинальные по форме крыши театра, датчанин подарил Сиднею символ города, по которому теперь чуть ли не каждый житель планеты узнает этот город.",
    "de": "Die Anziehungskraft des Grünen Kontinents liegt nicht nur in der außergewöhnlichen Natur des Kontinents. Eine wichtige Rolle spielen Städte, die zu Zentren des Geschäfts- und Kulturlebens geworden sind, in denen die ältesten Sehenswürdigkeiten Australiens an moderne Wolkenkratzer angrenzen, Parks im Grünen - mit belebten Alleen, historischen Museen - mit riesigen Supermärkten. Das Opernhausgebäude ist eines der bekanntesten der Weltarchitektur. Dieses einzigartige Gebäude wurde von einem dänischen Architekten namens Jorn Utzon entworfen. Nachdem der Däne die Dächer des Theaters in seiner ursprünglichen Form entworfen hatte, präsentierte er Sydney das Symbol der Stadt, an dem nun fast jeder Einwohner des Planeten diese Stadt erkennen wird."
  }
},{
  "_id": {
    "$oid": "604a761d00926b20d4e58c5d"
  },
  "countryId": {
    "$oid": "6049c7583cba373d7cbea59e"
  },
  "name": {
    "en": "Royal Canyon (Watarrka National Park)",
    "ru": "Королевский каньон (Национальный парк Ватаррка)",
    "de": "Royal Canyon (Watarrka-Nationalpark)"
  },
  "image": "https://cdn.tripzaza.com/ru/destinations/wp-content/uploads/2017/04/Australia-9-Kings-Canyon-e1491975595963.jpg",
  "description": {
    "en": "Located in the Red Center of Australia, the Royal Canyon was once a sacred land for the local Aborigines. Today, it has acquired the status of a landmark in Australia, thanks to its unique appearance and peculiar natural beauty. Formed from sandstone, the steep walls of the canyon, reaching 200 meters in height, have been forming for millions of years, acquiring unusual shapes under the influence of wind erosion. Inside the canyon, dense thickets of ferns and cycads grow, palm forests find shelter for hundreds of animal species - all this thanks to the canyon walls, which play the role of protection for the local flora and fauna from the desert drought prevailing outside the canyon.",
    "ru": "Расположенный в Красном центре Австралии Королевский каньон некогда имел статус священной земли для местных аборигенов. Сегодня он обрёл статус достопримечательности Австралии, благодаря своему уникальному виду и своеобразной природной красоте. Сформированные из песчаника отвесные стены каньона, достигающие 200 метров в высоту, формировались миллионы лет, приобретая необычные формы под воздействием ветровой эрозии. Внутри каньона произрастают густые заросли папоротников и саговников, пальмовые леса, находят приют сотни видов животных — всё это благодаря стенам каньона, которые для местной флоры и фауны играют роль защиты от пустынной засухи, царящей за пределами каньона.",
    "de": "Der Royal Canyon im Roten Zentrum von Australien war einst ein heiliges Land für die einheimischen Aborigines. Heute hat es dank seines einzigartigen Aussehens und seiner besonderen natürlichen Schönheit den Status eines Wahrzeichens in Australien erlangt. Die aus Sandstein gebildeten steilen Wände des Canyons, die eine Höhe von 200 Metern erreichen, bilden sich seit Millionen von Jahren und nehmen unter dem Einfluss der Winderosion ungewöhnliche Formen an. In der Schlucht wachsen dichte Farne und Cycads, Palmenwälder finden Schutz für Hunderte von Tierarten - all dies dank der Mauern der Schlucht, die für die lokale Flora und Fauna die Rolle des Schutzes vor der draußen herrschenden Wüstendürre spielen die Schlucht."
  }
},{
  "_id": {
    "$oid": "604a761d00926b20d4e58c5e"
  },
  "countryId": {
    "$oid": "6049c7583cba373d7cbea59e"
  },
  "name": {
    "en": "Rock Wave (Western Australia)",
    "ru": "Скала «Каменная волна» (западная Австралия)",
    "de": "Rock Wave (Westaustralien)"
  },
  "image": "https://cdn.tripzaza.com/ru/destinations/wp-content/uploads/2017/04/Australia-13-Wave-Rock-e1491976775680.jpg",
  "description": {
    "en": "An amazingly beautiful landmark of Australia in the form of an unusual rock formation is located in the west of the mainland. This is the rock 'Stone Wave', the name of which comes from its shape - outwardly, this miracle of nature looks like a huge sea wave stirred up right in the middle of the land. Every year hundreds of thousands of tourists come to see this stone statue. The visible part of the 'wave', towering above the ground, is about 15 meters in height, and over a hundred meters in length.",
    "ru": "Удивительная по красоте достопримечательность Австралии в виде необычного по форме скального образования расположилась на западе материка. Это скала «Каменная волна», название которой произошло благодаря её форме — внешне это чудо природы выглядит так, будто огромная морская волна всколыхнулась прямо посреди суши. Ежегодно на это каменное изваяние приезжают посмотреть сотни тысяч туристов. Видимая часть «волны», возвышающейся над землёй, составляет в высоту около 15 метров, а по протяжённости в длину – более сотни метров.",
    "de": "Ein erstaunlich schönes Wahrzeichen Australiens in Form einer ungewöhnlichen Felsformation befindet sich im Westen des Festlandes. Dies ist der Felsen 'Steinwelle', dessen Name von seiner Form herrührt - äußerlich sieht dieses Wunder der Natur aus wie eine riesige Meereswelle, die mitten im Land aufgewühlt wird. Jedes Jahr kommen Hunderttausende von Touristen, um diese Steinstatue zu sehen. Der sichtbare Teil der 'Welle', der sich über dem Boden erhebt, ist etwa 15 Meter hoch und über hundert Meter lang."
  }
},{
  "_id": {
    "$oid": "604a761d00926b20d4e58c5f"
  },
  "countryId": {
    "$oid": "6049c7583cba373d7cbea59e"
  },
  "name": {
    "en": "Sydney Tower (Sydney)",
    "ru": "Сиднейская Башня (Сидней)",
    "de": "Sydney Tower (Sydney)"
  },
  "image": "https://cdn.tripzaza.com/ru/destinations/wp-content/uploads/2019/01/18-Sydney_Tower_Sydney-e1562478904834.jpg",
  "description": {
    "en": "Among other things, Australia is known for high-rise buildings, one of which is the Sydney Tower - the tallest building in Sydney, the second tallest in the southern hemisphere of the planet. The tower project was developed in 1970, 5 years later, active construction work began, and 6 years later the building was opened to the public. The building consists of three main sections with viewing platforms, and you can get to any of them using one of three high-speed elevators. The first section is a closed observation deck at a height of 250 meters with a 360 ° viewing angle, the second section is a platform 18 meters higher than the first, the main trump card of which is a glass transparent floor. A visit to the second site turns into an exciting attraction, with an overview of the huge city, skyscrapers, the bay and the picturesque Blue Mountains from a dizzying height. The third section is a restaurant for up to 220 people.",
    "ru": "Наряду с прочим, Австралия известна высотными сооружениями, одним из которых является Сиднейская Башня — высочайшая постройка в Сиднее, вторая по высоте в Южном полушарии планеты. Проект башни был разработан в 1970 году, спустя 5 лет начались активные строительные работы, а ещё спустя 6 лет строение было открыто для публичного посещения. Строение состоит из трёх основных секций со смотровыми площадками, и подняться в любую из них можно на одном из трёх скоростных лифтов. Первая секция представляет собой закрытую обзорную площадку на высоте 250 метров с углом обзора на 360°, вторая секция — площадка на 18 метров выше первой, главный козырь которой — стеклянный прозрачный пол. Посещение второй площадки превращается в захватывающий аттракцион, с обзором огромного города, небоскрёбов, бухты и живописных Голубых гор с головокружительной высоты. Третья секция представляет собой ресторан вместимостью до 220 человек.",
    "de": "Australien ist unter anderem für Hochhäuser bekannt, darunter der Sydney Tower - das höchste Gebäude in Sydney, das zweithöchste auf der südlichen Hemisphäre des Planeten. Das Turmprojekt wurde 1970 entwickelt, 5 Jahre später begannen die aktiven Bauarbeiten und 6 Jahre später wurde das Gebäude der Öffentlichkeit zugänglich gemacht. Das Gebäude besteht aus drei Hauptabschnitten mit Aussichtsplattformen, die Sie mit einem der drei Hochgeschwindigkeitsaufzüge erreichen können. Der erste Abschnitt ist eine geschlossene Aussichtsplattform in einer Höhe von 250 Metern mit einem Betrachtungswinkel von 360 °, der zweite Abschnitt ist eine Plattform, die 18 Meter höher ist als die erste, deren Haupttrumpfkarte ein transparenter Glasboden ist. Ein Besuch des zweiten Ortes wird zu einer aufregenden Attraktion mit einem Überblick über die riesige Stadt, die Wolkenkratzer, die Bucht und die malerischen Blue Mountains aus schwindelerregender Höhe. Der dritte Abschnitt ist ein Restaurant für bis zu 220 Personen."
  }
},{
  "_id": {
    "$oid": "604a761d00926b20d4e58c60"
  },
  "countryId": {
    "$oid": "6049c7583cba373d7cbea59f"
  },
  "name": {
    "en": "Cologne Cathedral (Cologne)",
    "ru": "Кёльнский собор (г. Кёльн)",
    "de": "Kölner Dom (Köln)"
  },
  "image": "https://cdn.tripzaza.com/ru/destinations/wp-content/uploads/2017/04/Germany-1-Cologne-Cathedral-e1492727734625.jpg",
  "description": {
    "en": "At the highest point of the Cathedral Hill in Cologne is a true masterpiece of Gothic architecture - the Cologne Cathedral. It is officially referred to as the Cathedral of Saints Peter and Mary. The mere appearance of this cathedral is truly admirable. The architecture of the majestic structure seems to be woven from a lace of stone towers, columns and pilasters, united in a single architectural composition. And the general shape of the building, when viewed from above, is made in the form of a Latin cross. The Cologne Cathedral fascinates not only with its facades, but also with its interior decoration. The main hall is decorated with various figures of saints, carved columns, walls and floors are decorated with mosaics and gilding. Sacred awe is caused by the oak cross, which faithfully reproduces the crucifixion of Christ. Word, here every corner is saturated with its history, the atmosphere of the Middle Ages is felt, especially during concerts of organ music.",
    "ru": "На самой высокой точке Соборного холма в Кёльне расположился истинный шедевр готической архитектуры – Кёльнский Кафедральный Собор. Он официально именуется, как Кафедральный собор святых Петра и Марии. Один только внешний вид этого собора вызывает неподдельное восхищение. Архитектура величественного сооружения будто бы соткана из кружева каменных башен, колонн и пилястр, объединенных в единой архитектурной композиции. А общая форма здания, если смотреть сверху, выполнена в форме латинского креста. Кёльнский собор завораживает не только своими фасадами, но и внутренним убранством.Главный зал украшают разнообразные фигуры святых, резные колонны, стены и пол украшены мозаикой и позолотой. Священный трепет вызывает дубовый крест,с достоверной точностью воспроизводящий распятие Христа. Словом, здесь каждый уголок напитан своей историей, ощущается атмосфера средневековья, особенно во время концертов органной музыки.",
    "de": "Auf dem höchsten Punkt des Kölner Doms befindet sich ein wahres Meisterwerk der gotischen Architektur - der Kölner Dom. Es wird offiziell als Kathedrale der Heiligen Peter und Mary bezeichnet. Das bloße Erscheinungsbild dieser Kathedrale ist wirklich bewundernswert. Die Architektur der majestätischen Struktur scheint aus einer Spitze von Steintürmen, Säulen und Pilastern gewebt zu sein, die in einer einzigen architektonischen Komposition vereint sind. Und die allgemeine Form des Gebäudes von oben gesehen wird in Form eines lateinischen Kreuzes hergestellt. Der Kölner Dom fasziniert nicht nur durch seine Fassaden, sondern auch durch seine Innenausstattung. Die Haupthalle ist mit verschiedenen Heiligenfiguren verziert, geschnitzte Säulen, Wände und Böden sind mit Mosaiken und Vergoldungen verziert. Heilige Ehrfurcht wird durch das Eichenkreuz hervorgerufen, das reproduziert getreu die Kreuzigung Christi. Wort, hier ist jede Ecke mit ihrer Geschichte gesättigt, die Atmosphäre des Mittelalters ist besonders bei Konzerten mit Orgelmusik zu spüren."
  }
},{
  "_id": {
    "$oid": "604a761d00926b20d4e58c61"
  },
  "countryId": {
    "$oid": "6049c7583cba373d7cbea59f"
  },
  "name": {
    "en": "Neuschwanstein Castle (Bavarian Alps)",
    "ru": "Замок Нойшванштайн (Баварские Альпы)",
    "de": "Schloss Neuschwanstein (Bayerische Alpen)"
  },
  "image": "https://cdn.tripzaza.com/ru/destinations/wp-content/uploads/2017/04/Germany-2-Neuschwanstein-Castle-e1492727971928.jpg",
  "description": {
    "en": "At the first glance at the facade of Neuschwanstein Castle from afar, there is a strong association of this amazingly beautiful building with a toy. This beauty of neat ivory-colored turrets topped with pointed emerald domes seems so implausible. The incredibly beautiful natural background in the form of alpine slopes immersed in the green of the forests gives even more fabulousness. Neuschwanstein Castle can be safely included in the rating of the most beautiful places in the world! This stunning landmark of Germany appeared on the initiative of the Bavarian king Ludwig II, who embodied his fantastic performances and romantic ideas in the castle. The first stone was laid in the foundation of the future castle in 1869. The originally established 3-year construction period was postponed more than once: the complexity of the project, and the location of the site in the mountains, as well as incessant adjustments that the monarch himself made to the project, created significant difficulties. ",
    "ru": "При первом взгляде на фасад замка Нойшванштайн издалека, возникает устойчивая ассоциация этого удивительного по красоте сооружения с игрушкой. Настолько неправдоподобной кажется эта красота аккуратных башенок цвета слоновой кости, увенчанных заострёнными изумрудными куполами. Ещё большей сказочности придаёт невероятно красивый природный фон в виде альпийских склонов, утопающих в зелени лесов. Замок Нойшванштайн можно смело включить в рейтинг самых красивых мест мира! Появилось эта потрясающая достопримечательность Германии по инициативе баварского короля Людвига II, который воплотил в замке свои фантастические представления и романтические замыслы. Первый камень лёг в фундамент будущего замка в 1869 году. Изначально установленный 3-летний срок строительства отодвигался не один раз: существенные сложности создавала и трудоёмкость проекта, и расположение участка в горах, а также непрестанные коррективы, которые вносил в проект сам монарх.",
    "de": "Auf den ersten Blick auf die Fassade des Schlosses Neuschwanstein aus der Ferne besteht eine starke Assoziation dieses erstaunlich schönen Gebäudes mit einem Spielzeug. Diese Schönheit ordentlicher elfenbeinfarbener Türme mit spitzen Smaragdkuppeln scheint so unplausibel. Der unglaublich schöne natürliche Hintergrund in Form von Alpenhängen inmitten des Grüns der Wälder sorgt für noch mehr Fabelhaftigkeit. Schloss Neuschwanstein kann sicher in die Bewertung der schönsten Orte der Welt aufgenommen werden! Dieses atemberaubende Wahrzeichen Deutschlands entstand auf Initiative des bayerischen Königs Ludwig II., Der seine fantastischen Darbietungen und romantischen Ideen im Schloss verkörperte. Der erste Stein wurde 1869 in das Fundament der zukünftigen Burg gelegt. Die ursprünglich festgelegte Bauzeit von drei Jahren wurde mehr als einmal verschoben: Die Komplexität des Projekts und die Lage des Standorts in den Bergen sowie die unaufhörlichen Anpassungen, die der Monarch selbst an dem Projekt vorgenommen hatte, verursachten erhebliche Schwierigkeiten."
  }
},{
  "_id": {
    "$oid": "604a761d00926b20d4e58c62"
  },
  "countryId": {
    "$oid": "6049c7583cba373d7cbea59f"
  },
  "name": {
    "en": "Black Forest (Black Forest region)",
    "ru": "Чёрный лес (регион Шварцвальд)",
    "de": "Schwarzwald (Schwarzwaldregion)"
  },
  "image": "https://cdn.tripzaza.com/ru/destinations/wp-content/uploads/2020/01/4-black_forest.jpg",
  "description": {
    "en": "In the south of the country, in the Black Forest region, there is a truly fabulous landmark of Germany - the Black Forest, which brings back memories of characters from the famous fairy tales of the Brothers Grimm. The forest area is mostly made up of dense and tall spruce trees, which is where the name of the forest came from - Black. In the shadow of a dense forest, streams ring, rivers flow and whole waterfalls rustle. The source of the Danube River, which flows through a number of European countries, originates in this forest. Deep lakes, old huge spruces, boulders overgrown with moss - everything here seems to keep its special fabulous secrets. Today, the black forest is still not as dense as it used to be: ski resorts are equipped here, recreation areas are equipped, and even a whole amusement park operates. The lakes of the Black Forest have crystal clear water, and numerous divers flock here for spearfishing - the deep lakes Schluchsee and Titisee are especially popular.",
    "ru": "На юге страны, в регионе Шварцвальд, расположилась по-настоящему сказочная достопримечательность Германии — Чёрный лес, который навевает воспоминания о персонажах из известных сказок братьев Гримм. Лесной массив в большинстве своём составляют густые и высокие ели, откуда пошло и название леса — Чёрный. В тени дремучего леса звенят ручьи, протекают реки и шумят целые водопады. Истоки реки Дунай, которая протекает через ряд европейских стран, берут начало именно в этом лесу. Глубокие озёра, старые огромные ели, поросшие мхами валуны — всё здесь будто хранит свои особые сказочные тайны. Сегодня чёрный лес всё-таки не так дремуч, как раньше: здесь оборудованы горнолыжные курорты, обустроены места отдыха и даже работает целый парк аттракционов. В озёрах Чёрного леса кристально чистая вода, и многочисленные дайверы устремляются сюда на подводную охоту — особым популярностью пользуются глубокие озёра Шлухзее и Титизее.",
    "de": "Im Süden des Landes, in der Schwarzwaldregion, gibt es ein wahrhaft fabelhaftes Wahrzeichen Deutschlands - den Schwarzwald, der Erinnerungen an Charaktere aus den berühmten Märchen der Brüder Grimm weckt. Das Waldgebiet besteht hauptsächlich aus dichter und hoher Fichte, von der der Name des Waldes stammt - Schwarz. Im Schatten eines dichten Waldes läuten Bäche, Flüsse fließen und ganze Wasserfälle rascheln. Die Quelle der Donau, die durch eine Reihe europäischer Länder fließt, stammt aus diesem Wald. Tiefe Seen, alte riesige Fichten, mit Moos bewachsene Felsbrocken - alles hier scheint seine besonderen, fabelhaften Geheimnisse zu bewahren. Der Schwarzwald ist heute noch nicht mehr so ​​dicht wie früher: Hier werden Skigebiete ausgestattet, Erholungsgebiete ausgestattet und sogar ein ganzer Vergnügungspark betrieben. Die Seen des Schwarzwaldes haben kristallklares Wasser und zahlreiche Taucher strömen hierher zum Speerfischen - besonders beliebt sind die tiefen Seen Schluchsee und Titisee."
  }
},{
  "_id": {
    "$oid": "604a761d00926b20d4e58c63"
  },
  "countryId": {
    "$oid": "6049c7583cba373d7cbea59f"
  },
  "name": {
    "en": "Monument to the Bremen Town Musicians (Bremen)",
    "ru": "Памятник бременским музыкантам (г. Бремен)",
    "de": "Denkmal für die Bremer Stadtmusiker (Bremen)"
  },
  "image": "https://cdn.tripzaza.com/ru/destinations/wp-content/uploads/2019/01/19-Monument-to-the-Bremen-Town-Musicians-Bremen.jpg",
  "description": {
    "en": "The most recognizable monument of Bremen among townspeople and tourists is the monument to the Bremen Town Musicians, dedicated to the characters of the famous fairy tale by the Brothers Grimm. A funny tale once inspired the creation of a sculpture by one of the famous European sculptors - Gerhard Marx. And now the company of fairy-tale animals - a donkey, a dog, a cat and a rooster, flaunts in the very center of Bremen, on its Market Square. Local residents assure that it is enough to make a wish and rub the nose or hooves of the donkey, and the wish will certainly come true. For a greater effect of realism, special sewer manholes function near the monument, which can speak with the voices of fairy-tale heroes, all you need to do is toss a coin in the right place.",
    "ru": "Самым узнаваемым памятником Бремена среди горожан и туристов является памятник бременским музыкантам, посвящённый персонажам знаменитой сказки братьев Гримм. Забавная сказка некогда вдохновила на создание скульптуры одного из известных европейских скульпторов — Герхарда Маркса. И вот «компания» из сказочных зверей — осла, собаки, кота и петуха, красуется в самом центре Бремена, на его Рыночной площади. Местные жители уверяют, что достаточно загадать желание и потереть при этом нос или копыта ослу, и желание непременно сбудется. Для большего эффекта реалистичности недалеко от памятника функционируют особые канализационные люки, которые могут «заговорить» голосами сказочных героев, достаточно лишь бросить в нужное место монетку.",
    "de": "Das bekannteste Bremer Denkmal unter Bürgern und Touristen ist das Denkmal der Bremer Stadtmusiker, das den Figuren des berühmten Märchens der Brüder Grimm gewidmet ist. Eine lustige Geschichte inspirierte einst die Schaffung einer Skulptur von einem der berühmten europäischen Bildhauer - Gerhard Marx. Und hier ist die Gesellschaft fabelhafter Tiere - ein Esel, ein Hund, eine Katze und ein Hahn, die im Zentrum von Bremen auf dem Marktplatz zur Schau gestellt werden. Die Anwohner versichern, dass es ausreicht, sich einen Wunsch zu machen und gleichzeitig die Nase oder die Hufe des Esels zu reiben, und der Wunsch wird sicherlich in Erfüllung gehen. Für eine größere Wirkung des Realismus funktionieren spezielle Kanalluken in der Nähe des Denkmals, die mit den Stimmen von Märchenhelden sprechen können. Sie müssen lediglich eine Münze an der richtigen Stelle werfen."
  }
},{
  "_id": {
    "$oid": "604a761d00926b20d4e58c64"
  },
  "countryId": {
    "$oid": "6049c7583cba373d7cbea59f"
  },
  "name": {
    "en": "Royal lake Königssee",
    "ru": "Королевское озеро Кёнигсзе",
    "de": "Königlicher See Königssee"
  },
  "image": "https://cdn.tripzaza.com/ru/destinations/wp-content/uploads/2017/04/Germany-11-The-Konigssee-----Royal-Lake-e1492730894268.jpgS",
  "description": {
    "en": "If the question arises of what to see in Germany from natural attractions, then perhaps the first thing worth seeing is the extraordinary beauty of the Königssee lake, located in the southeastern part of the country. No wonder the lake is one of the most beautiful natural sites in Germany. It is formed from melt water as a result of the melting of glaciers that covered our planet during the last ice age, making it the cleanest lake in Europe. The territory on which the lake is located belongs to the Berchtesgaden National Park. The delightful beauty of the surrounding nature, the splendor of the mountain peaks that frame the lake, crystal clear water, rare plants and wild animals - the views of this lake are truly mesmerizing. The lake itself has an elongated shape, covers an area of ​​about 5 square kilometers, reaches a depth of 190 meters, and the total length of the coastline is about 20 kilometers.",
    "ru": "Если возникает вопрос, что посмотреть в Германии из природных достопримечательностей, то пожалуй первое, что стоить увидеть, – это необычайное по красоте озеро Кёнигсзе, расположенное в юго-восточной части страны. Недаром озеро относится к самым красивым природным объектам Германии. Оно образовано из талых вод в результате таяния ледников, которые покрывали нашу планету во времена последнего ледникового периода, благодаря чему это ещё и самое чистое озеро в Европе. Территория, на которой расположено озеро, относится к национальному парку Берхтесгаден. Восхитительная красота окружающей природы, великолепие горных вершин, обрамляющих озеро, кристально чистая вода, редкие растения и дикие животные — виды этого озера по-настоящему завораживают. Само озеро имеет вытянутую форму, занимает площадь около 5 квадратных километров, в глубину достигает 190 метров, а общая длина береговой линии составляет около 20 километров.",
    "de": "Das bekannteste Bremer Denkmal unter Bürgern und Touristen ist das Denkmal der Bremer Stadtmusiker, das den Figuren des berühmten Märchens der Brüder Grimm gewidmet ist. Eine lustige Geschichte inspirierte einst die Schaffung einer Skulptur von einem der berühmten europäischen Bildhauer - Gerhard Marx. Und hier ist die Gesellschaft fabelhafter Tiere - ein Esel, ein Hund, eine Katze und ein Hahn, die im Zentrum von Bremen auf dem Marktplatz zur Schau gestellt werden. Die Anwohner versichern, dass es ausreicht, sich einen Wunsch zu machen und gleichzeitig die Nase oder die Hufe des Esels zu reiben, und der Wunsch wird sicherlich in Erfüllung gehen. Für eine größere Wirkung des Realismus funktionieren spezielle Kanalluken in der Nähe des Denkmals, die mit den Stimmen von Märchenhelden sprechen können. Sie müssen lediglich eine Münze an der richtigen Stelle werfen."
  }
},{
  "_id": {
    "$oid": "604a761d00926b20d4e58c65"
  },
  "countryId": {
    "$oid": "6049c7583cba373d7cbea59f"
  },
  "name": {
    "en": "Hohenzollern Castle (50 km from Stuttgart)",
    "ru": "Замок Гогенцоллерн (50 км от г. Штутгарт)",
    "de": "Schloss Hohenzollern (50 km von Stuttgart entfernt)"
  },
  "image": "https://cdn.tripzaza.com/ru/destinations/wp-content/uploads/2017/04/Germany-15-Hohenzollern-Castle-e1492731774798.jpg",
  "description": {
    "en": "The amazingly beautiful Hohenzollern Castle, located in the Baden-Württemberg region, 50 km south of Stuttgart, is often called the 'castle in the clouds '. The extraordinary beauty of the building rises on the top of the mountain, surrounded by fogs and low clouds. And therefore, it looks more like a vision from a certain fairy tale than a real structure. It is not for nothing that Hohenzollern is considered one of the most beautiful sights in Germany. Since the 11th century, the castle served as the seat of the royal dynasty of the Hohenzollerns, who ruled Prussia during the Middle Ages. The castle building has been repeatedly restored and restored, and the castle acquired its final appearance in the middle of the 19th century. At the base of the castle there are two chapels, a beer courtyard framed by a beautiful garden.",
    "ru": "Удивительно прекрасный замок Гогенцоллерн, расположенный в регионе Баден-Вюртемберг, в 50 км на юг от Штутгарта, часто называют «замком в облаках». Необычайное по красоте сооружение возвышается на вершине горы, в окружении туманов и низких облаков. И поэтому больше напоминает видение из некой сказки, нежели реальное строение. Неспроста Гогенцоллерн считается одной из самых красивых достопримечательностей Германии. Начиная с 11 века, замок служил резиденцией королевской династии Гогенцоллернов, которые правили Пруссией в эпоху Средневековья. Здание замка неоднократно восстанавливалось и реставрировалось, и окончательный вид замок приобрёл ещё в середине 19 века. В основании замка расположены две часовни, пивной дворик в обрамлении прекрасного сада.",
    "de": "Das erstaunlich schöne Schloss Hohenzollern in der Region Baden-Württemberg, 50 km südlich von Stuttgart, wird oft als 'Schloss in den Wolken' bezeichnet. Die außergewöhnliche Schönheit des Gebäudes erhebt sich auf dem Gipfel des Berges, umgeben von Nebel und tiefen Wolken. Und deshalb sieht es eher nach einer Vision aus einem bestimmten Märchen als nach einer realen Struktur aus. Nicht umsonst gilt Hohenzollern als eine der schönsten Sehenswürdigkeiten Deutschlands. Seit dem 11. Jahrhundert diente die Burg als Sitz der königlichen Dynastie der Hohenzollern, die im Mittelalter Preußen regierten. Das Schlossgebäude wurde wiederholt restauriert und restauriert, und das Schloss erhielt Mitte des 19. Jahrhunderts sein endgültiges Aussehen. Am Fuße des Schlosses befinden sich zwei Kapellen, ein Bierhof, der von einem schönen Garten eingerahmt wird."
  }
},{
  "_id": {
    "$oid": "604a761d00926b20d4e58c66"
  },
  "countryId": {
    "$oid": "6049c7583cba373d7cbea59f"
  },
  "name": {
    "en": "Heidelberg Castle (Heidelberg)",
    "ru": "Гейдельбергский замок (г. Гейдельберг)",
    "de": "Heidelberg Schloss (Heidelberg)"
  },
  "image": "https://cdn.tripzaza.com/ru/destinations/wp-content/uploads/2019/01/22-Heidelberg_Castle_Heidelberg-e1561150217215.jpg",
  "description": {
    "en": "Among the most valuable objects of medieval architecture is Heidelberg Castle, located on the slope of the Königstuhl mountain. It was erected at the beginning of the 14th century as the residence of the rulers of the Kurpfalz, on a hill, and to this day, like a mirage of the past, it hovers over modern city buildings. Difficult events of centuries-old history did not allow completely preserving the original idea of ​​the architect, but even the dilapidated and ivy-covered walls of the castle today retain a special, mysterious atmosphere. Among the buildings of the castle, it is worth paying attention to several structures: one of the oldest buildings - Ruprechtsbau, the first palace of the Friedrichsbau castle, the Garden of Eden, which was supposed to become a copy of the Garden of Eden, and the basement where the world's largest wine barrel is kept.",
    "ru": "К числу ценнейших объектов средневековой архитектуры относится замок Гейдельберга, расположенный на склоне горы Кёнигштуль. Он был возведён в начале 14 века в качестве резиденции правителей Курпфальца, на возвышенности, и по сей день он, словно мираж прошлого, парит над современными городскими постройками. Непростые события многовековой истории не позволили полностью сохранить первоначального замысла архитектора, но даже полуразрушенные и поросшие плющом стены замка сегодня сохраняют особую, таинственную атмосферу. Среди зданий замка стоит обратить внимание на несколько сооружений: одно из старейших зданий — Рупрехтсбау, первый дворец замка Фридрихсбау, Райский сад, который должен был стать копией Эдемского сада, а также подвальное помещение, где хранится самая большая в мире винная бочка.",
    "de": "Zu den wertvollsten Objekten mittelalterlicher Architektur gehört das Schloss Heidelberg am Hang des Königsstuhls. Es wurde zu Beginn des 14. Jahrhunderts als Residenz der Herrscher der Kurpfalz auf einem Hügel errichtet und schwebt bis heute wie ein Trugbild der Vergangenheit über modernen Stadtgebäuden. Schwierige Ereignisse der jahrhundertealten Geschichte erlaubten es nicht, die ursprüngliche Idee des Architekten vollständig zu bewahren, aber selbst die heruntergekommenen und mit Efeu bedeckten Mauern des Schlosses bewahren heute eine besondere, mysteriöse Atmosphäre. Unter den Gebäuden des Schlosses sind einige Bauwerke zu beachten: eines der ältesten Gebäude - Ruprechtsbau, das erste Schloss des Friedrichsbau-Schlosses, der Garten Eden, der eine Kopie des Gartens Eden werden sollte, und der Keller, in dem das größte Weinfass der Welt aufbewahrt wird."
  }
},{
  "_id": {
    "$oid": "604a761d00926b20d4e58c67"
  },
  "countryId": {
    "$oid": "6049c7583cba373d7cbea59f"
  },
  "name": {
    "en": "Rügen Island (north coast of Germany)",
    "ru": "Остров Рюген (северное побережье Германии)",
    "de": "Insel Rügen (Nordküste Deutschlands)"
  },
  "image": "https://cdn.tripzaza.com/ru/destinations/wp-content/uploads/2017/04/Germany-8-Rugen-Island-e1492729768130.jpg",
  "description": {
    "en": "For several centuries, the island of Rügen has enjoyed particular popularity. Famous personalities and powerful of this world have been on this island at different times: Albert Einstein, Otto von Bismarck, artist Caspar David, who immortalized the coastline of the island in his works. The climate of the island is mild, although quite cool, but despite this, it is easily tolerated. In addition, the weather on the island is characterized by a large number of sunny days a year. That is why doctors recommend coming here for health improvement, especially for allergy sufferers and people suffering from diseases of the joints and respiratory tract. In addition to health improvement, everyone will find something to their liking here. Outdoor enthusiasts will love hiking and cycling along the marked trails. You can play golf, go horse riding, beach sports. Fans of water activities can go windsurfing and sail along the coastline, which stretches here for more than 600 kilometers. And the anglers will have a great catch here.",
    "ru": "Уже несколько веков остров Рюген пользуется особой популярностью. Известные личности и сильные мира сего были на этом острове в разное время: Альберт Эйнштейн, Отто фон Бисмарк, художник Каспар Давид, увековечивший береговую линию острова в своих работах. Климат острова мягкий, хотя и достаточно прохладный, но несмотря на это, легко переносится. Кроме того, погода на острове отличается большим количеством солнечных дней в году. Именно поэтому врачи рекомендуют приезжать сюда для оздоровления, особенно это касается аллергикам и людям, страдающим заболеваниями суставов и дыхательных путей. Помимо оздоровления, каждому найдётся здесь занятие по душе. Любителям активного отдыха придётся по душе пеший туризм и велопрогулки по размеченным маршрутам. Можно сыграть в гольф, заняться верховой ездой, пляжными видами спорта. Любители водных развлечений могут заняться виндсёрфингом, а также поплавать под парусом вдоль береговой линии, которая протянулась здесь более чем на 600 километров. А рыболовов здесь ждёт отличный улов.",
    "de": "Die Insel Rügen erfreut sich seit mehreren Jahrhunderten besonderer Beliebtheit. Berühmte Persönlichkeiten und Mächtige dieser Welt waren zu verschiedenen Zeiten auf dieser Insel: Albert Einstein, Otto von Bismarck, Künstler Caspar David, der in seinen Werken die Küste der Insel verewigte. Das Klima der Insel ist mild, obwohl ziemlich kühl, aber trotzdem ist es leicht zu tolerieren. Darüber hinaus ist das Wetter auf der Insel durch eine große Anzahl von Sonnentagen im Jahr gekennzeichnet. Aus diesem Grund empfehlen Ärzte, hierher zu kommen, um ihre Gesundheit zu verbessern, insbesondere für Allergiker und Menschen, die an Erkrankungen der Gelenke und Atemwege leiden. Neben der Verbesserung der Gesundheit findet hier jeder etwas, das ihm gefällt. Outdoor-Enthusiasten werden es lieben, auf den markierten Wegen zu wandern und Rad zu fahren. Sie können Golf spielen, reiten, Strandsport betreiben. Fans von Wasseraktivitäten können Windsurfen und entlang der Küste segeln, die sich hier über mehr als 600 Kilometer erstreckt. Und die Angler werden hier einen tollen Fang haben."
  }
},{
  "_id": {
    "$oid": "604a761d00926b20d4e58c68"
  },
  "countryId": {
    "$oid": "6049c7583cba373d7cbea5a0"
  },
  "name": {
    "en": "Burj Khalifa (Dubai)",
    "ru": "Бурдж-Халифа (г.Дубай)",
    "de": "Burj Khalifa (Dubai)"
  },
  "image": "https://cdn.tripzaza.com/ru/destinations/wp-content/uploads/2017/03/UAE-1-The-Burj-Khalifa-e1490949437252.jpg",
  "description": {
    "en": "According to the project, this building was originally planned as the tallest in the world, its height was kept secret until the end, so that it could be adjusted if a building was designed higher. The height of this truly huge skyscraper is 828 m (163 floors), which is 196 m higher than the Shanghai Tower, which is 632 m high.At the time of design, the building was named Burj Dubai, but later it was renamed, dedicated to the President of the United Arab Emirates. Inside this huge building, in addition to the hotel, there are apartments, a huge number of shopping centers and offices. The highest observation deck is at an altitude of 472 m. The air inside the Dubai Tower, in addition to cooling, is additionally flavored. Not far from the skyscraper, there are the world's tallest singing fountains, which are an unusually beautiful sight.",
    "ru": "По проекту это здание изначально было запланировано как самое высокое в мире, его высота до конца сохранялась в секрете, чтобы ее можно было скорректировать в случае, если было бы спроектировано здание выше. Высота этого поистине огромного небоскреба – 828 м (163 этажа), что на 196 м выше Шанхайской башни, высота которой составляет 632 м. На момент проектирования здание было названо Бурдж-Дубай, однако впоследствии его переименовали, посвятив президенту Арабских Эмиратов. Внутри этого огромного здания помимо отеля располагаются квартиры, огромное количество торговых центров и офисов. Самая высокая смотровая площадка находится на высоте 472 м. Воздух внутри Дубайской башни, помимо охлаждения, дополнительно ароматизируется. Неподалеку от небоскреба располагаются самые высокие в мире поющие фонтаны, представляющие собой необыкновенно красивое зрелище.",
    "de": "Laut dem Projekt war dieses Gebäude ursprünglich als das höchste der Welt geplant, seine Höhe wurde bis zum Ende geheim gehalten, so dass es angepasst werden konnte, wenn ein Gebäude höher entworfen wurde. Die Höhe dieses wirklich riesigen Wolkenkratzers beträgt 828 m (163 Stockwerke) und ist 196 m höher als der Shanghai Tower, der 632 m hoch ist. Zum Zeitpunkt des Entwurfs wurde das Gebäude Burj Dubai genannt, aber später umbenannt. dem Präsidenten der Vereinigten Arabischen Emirate gewidmet. In diesem riesigen Gebäude befinden sich neben dem Hotel auch Apartments, eine große Anzahl von Einkaufszentren und Büros. Die höchste Aussichtsplattform befindet sich auf einer Höhe von 472 m. Die Luft im Dubai Tower wird zusätzlich zur Kühlung zusätzlich aromatisiert. Nicht weit vom Wolkenkratzer entfernt befinden sich die höchsten Springbrunnen der Welt, die ein ungewöhnlich schöner Anblick sind."
  }
},{
  "_id": {
    "$oid": "604a761d00926b20d4e58c69"
  },
  "countryId": {
    "$oid": "6049c7583cba373d7cbea5a0"
  },
  "name": {
    "en": "Palm Islands (Dubai)",
    "ru": "Острова Пальм (г. Дубай)",
    "de": "Palminseln (Dubai)"
  },
  "image": "https://cdn.tripzaza.com/ru/destinations/wp-content/uploads/2017/03/UAE-2-Palm-Islands-e1490949653333.jpg",
  "description": {
    "en": "The Palm Islands can rightfully be considered the eighth wonder of the world. Of everything that was built by man, only this artificial archipelago and the Great Wall of China are visible from space. This place is a business center, today it is the center of tourism for the entire Persian Gulf. The archipelago is made up of three attractions of the UAE - islands that look like date palms in appearance. This plant is especially revered in Islam. The largest of the artificial islands is Palm Deira, while the Palm Jebel Ali and Jumeirah have a slightly more modest size. Following the terminology, it would be more correct to call Palms peninsulas, since they are connected to the coastline by their 'trunks'. The crown of each island is a crescent moon - a symbol of the Islamic religion. The islands are protected from the water by barrier reefs carved with quotes from the poems of the Sheikh of Dubai.",
    "ru": "Острова Пальм по праву могут считаться восьмым чудом света. Из всего, что было построено человеком, из космоса видны только этот искусственный архипелаг и Великая китайская стена. Это место является деловым центром, на сегодняшний день здесь находится центр туризма всего Персидского залива. Архипелаг составляют три достопримечательности ОАЭ – острова, по внешнему виду представляющих собой финиковые пальмы. Это растение особо почитают в исламе. Самый большой из искусственных островов – остров Пальма Дейра, чуть более скромные размеры имеют Пальмы Джебель-Али и Джумейра. Следуя терминологии, Пальмы правильнее было бы назвать полуостровами, поскольку они соединены с линией берега своими «стволами». Венцом каждого острова является полумесяц – символ исламской религии. От воды острова защищают барьерные рифы, на которых высечены цитаты из поэм шейха Дубая.",
    "de": "Die Palminseln können zu Recht als das achte Weltwunder angesehen werden. Von allem, was vom Menschen gebaut wurde, sind nur dieser künstliche Archipel und die Chinesische Mauer vom Weltraum aus sichtbar. Dieser Ort ist ein Geschäftszentrum, heute ist es das Tourismuszentrum für den gesamten Persischen Golf. Der Archipel besteht aus drei Attraktionen der VAE - Inseln, die im Aussehen wie Dattelpalmen aussehen. Diese Pflanze wird im Islam besonders verehrt. Die größte der künstlichen Inseln ist Palm Deira, während Palm Jebel Ali und Jumeirah eine etwas bescheidenere Größe haben. Nach der Terminologie wäre es richtiger, Palms-Halbinseln zu nennen, da sie durch ihre 'Stämme' mit der Küste verbunden sind. Die Krone jeder Insel ist ein Halbmond - ein Symbol der islamischen Religion. Die Inseln sind durch Barriereriffe vor dem Wasser geschützt, die mit Zitaten aus den Gedichten des Scheichs von Dubai geschnitzt sind."
  }
},{
  "_id": {
    "$oid": "604a761d00926b20d4e58c6a"
  },
  "countryId": {
    "$oid": "6049c7583cba373d7cbea5a0"
  },
  "name": {
    "en": "Singing fountains (Dubai)",
    "ru": "Поющие фонтаны (г. Дубай)",
    "de": "Springbrunnen (Dubai)"
  },
  "image": "https://cdn.tripzaza.com/ru/destinations/wp-content/uploads/2017/03/UAE-4-The-Dubai-Fountain-e1490950064151.jpg",
  "description": {
    "en": "The Singing Fountains in Dubai are a symbol of the country's wealth and prosperity. The complex is located in the center of a 12 hectare pool. The pool is decorated with mosaics and is located next to the Burj Khalifa, the tallest skyscraper. The reservoir is illuminated by a huge number of spotlights. The height of the jet during the performance reaches 150 meters. This power is provided by water cannons, which emit a sound like a shot. The cannons, pumps and music are controlled by a program that was specially developed for the creation of the fountain. Powerful acoustic systems are located around the entire pool. They accompany the water dance with various songs in Arabic and English. In total, about 20 songs are performed per day without repetitions. Only at the very beginning of the performance a song in honor of the capital sounds.",
    "ru": "Поющие фонтаны в Дубае являют собой символ богатства и процветания страны. Расположен комплекс в центре бассейна площадью 12 га. Бассейн украшен мозаикой и находится рядом с Бурдж-Халифой – самым высоким небоскребом. Водоем подсвечивается огромным количеством прожекторов. Высота струи во время представления достигает 150 метров. Такую мощь обеспечивают водяные пушки, которые издают звук, похожий на выстрел. Управление пушками, насосами и музыкой осуществляется программой, которую разработали специально при создании фонтана. Вокруг всего бассейна расположены мощные акустические системы. Они сопровождают танец воды различными песнями на арабском и на английском языках. Всего исполняется около 20 композиций за день без повторов. Только в самом начале представления звучит песня в честь столицы",
    "de": "Die Springbrunnen in Dubai sind ein Symbol für den Wohlstand und den Wohlstand des Landes. Der Komplex befindet sich im Zentrum eines 12 Hektar großen Schwimmbades. Der Pool ist mit Mosaiken verziert und befindet sich neben dem Burj Khalifa, dem höchsten Wolkenkratzer. Der Stausee wird von einer Vielzahl von Scheinwerfern beleuchtet. Die Höhe des Jets während der Aufführung erreicht 150 Meter. Diese Kraft liefern Wasserwerfer, die ein Geräusch wie ein Schuss abgeben. Die Kanonen, Pumpen und Musik werden von einem Programm gesteuert, das speziell für die Erstellung des Brunnens entwickelt wurde. Leistungsstarke Akustiksysteme befinden sich rund um den gesamten Pool. Sie begleiten den Wassertanz mit verschiedenen Liedern auf Arabisch und Englisch. Insgesamt werden pro Tag ca. 20 Songs ohne Wiederholungen aufgeführt. Erst zu Beginn der Aufführung ertönt ein Lied zu Ehren der Hauptstadt."
  }
},{
  "_id": {
    "$oid": "604a761d00926b20d4e58c6b"
  },
  "countryId": {
    "$oid": "6049c7583cba373d7cbea5a0"
  },
  "name": {
    "en": "Al Jahili Fortress (Al Ain)",
    "ru": "Крепость Аль Джахили (г. Аль-Айн)",
    "de": "Al Jahili Festung (Al Ain)"
  },
  "image": "https://cdn.tripzaza.com/ru/destinations/wp-content/uploads/2017/03/UAE-6-Al-Jahili-Fort-e1490950561320.jpg",
  "description": {
    "en": "The wartime monument - Al Jahili Fortress - is an example of Arab architecture. It was erected at the end of the 19th century. Located in the central part of Al Ain, surrounded by a park. This UAE attraction should be given special attention. The fortress was built by order of Sheikh Al Nahyan. It was intended both to protect the city and to shelter citizens during the period of internecine strife. Also, the building served as a residence for the sheikh and his family. In its original form, the fortress had a watchtower and a square-shaped fort. Now the appearance has undergone some changes, but the Old Fort is almost completely preserved.",
    "ru": "Памятник военного времени – крепость Аль Джахили – является образцом арабской архитектуры. Возведена была в конце 19 века. Расположена в центральной части Аль-Айна в окружении парка. Этой достопримечательности ОАЭ нужно уделить особенное внимание. Построена крепость по приказу шейха Аль Нахьяна. Она предназначалась как для защиты города, так и для укрытия граждан в период междоусобных распрей. Также сооружение служило шейху и его семье резиденцией для отдыха. В первозданном виде крепость имела сторожевую башню и форт в форме квадрата. Сейчас внешний вид претерпел некоторые изменения, но Старый Форт практически полностью сохранился.",
    "de": "Das Kriegsdenkmal - die Festung Al Jahili - ist ein Beispiel arabischer Architektur. Es wurde Ende des 19. Jahrhunderts errichtet. Das Hotel liegt im zentralen Teil von Al Ain, umgeben von einem Park. Dieser Attraktion in den VAE sollte besondere Aufmerksamkeit gewidmet werden. Die Festung wurde im Auftrag von Sheikh Al Nahyan erbaut. Es sollte sowohl die Stadt schützen als auch die Bürger während der Zeit des Internecine-Streits schützen. Das Gebäude diente auch als Residenz für den Scheich und seine Familie. In ihrer ursprünglichen Form hatte die Festung einen Wachturm und eine quadratische Festung. Jetzt hat sich das Erscheinungsbild geändert, aber das Alte Fort ist fast vollständig erhalten."
  }
},{
  "_id": {
    "$oid": "604a761d00926b20d4e58c6c"
  },
  "countryId": {
    "$oid": "6049c7583cba373d7cbea5a0"
  },
  "name": {
    "en": "Sheikh Zayed Mosque (Abu Dhabi)",
    "ru": "Мечеть шейха Зайда (г. Абу-Даби)",
    "de": "Sheikh Zayed Moschee (Abu Dhabi)"
  },
  "image": "https://cdn.tripzaza.com/ru/destinations/wp-content/uploads/2017/03/UAE-8-Sheikh-Zayed-Grand-Mosque-e1490951119443.jpg",
  "description": {
    "en": "The most famous and majestic mosque in Abu Dhabi was named in a sign of respect and love for the first president of the UAE. Zayd bin Sultan Al Nahyan began its construction, but did not manage to finish it. His tomb was installed in the mosque after the completion of construction. The mosque covers a large area - about 12 hectares. The majestic structure, exquisite architecture and glitter of gold attract those who are wondering what to visit in the UAE. Domes, many columns, four minarets over a hundred meters high, the whole complex, surrounded by flowering gardens, is perfectly visible from every bridge stretching from Abu Dhabi to the mainland (the city itself is located on the islands). The Great Zayed Mosque on the golden sand looks enchanting against the backdrop of sunrise or sunset.",
    "ru": "Самая знаменитая и величественная мечеть в Абу-Даби получила название в знак уважения и любви к первому президенту ОАЭ. Зайд бен Султан Аль Нахьян начал ее строительство, но не успел закончить. Его усыпальницу установили в мечети после окончания строительства. Мечеть занимает большую площадь – около 12 гектаров. Величественное сооружение, изысканная архитектура и блеск золота привлекает тех, кто задается вопросом, что посетить в ОАЭ. Купола, множество колонн, четыре минарета высотой свыше ста метров, весь комплекс, окруженный цветущими садами, прекрасно виден с каждого моста, протянутых от Абу-Даби к материку (сам город расположен на островах). Большая мечеть Зайда на золотом песке феерически выглядит на фоне рассвета или заката.",
    "de": "Die berühmteste und majestätischste Moschee in Abu Dhabi wurde als Zeichen des Respekts und der Liebe für den ersten Präsidenten der VAE benannt. Zayd bin Sultan Al Nahyan begann mit dem Bau, schaffte es jedoch nicht, ihn fertigzustellen. Sein Grab wurde nach Abschluss der Bauarbeiten in der Moschee installiert. Die Moschee erstreckt sich über eine große Fläche - etwa 12 Hektar. Die majestätische Struktur, die exquisite Architektur und der goldene Glanz ziehen diejenigen an, die sich fragen, was sie in den VAE besuchen sollten. Kuppeln, viele Säulen, vier Minarette über hundert Meter hoch, der gesamte Komplex, umgeben von blühenden Gärten, ist von jeder Brücke, die sich von Abu Dhabi bis zum Festland erstreckt (die Stadt selbst liegt auf den Inseln), perfekt sichtbar. Die Great Zayed Moschee auf dem goldenen Sand wirkt vor dem Hintergrund von Sonnenaufgang oder Sonnenuntergang bezaubernd."
  }
},{
  "_id": {
    "$oid": "604a761d00926b20d4e58c6d"
  },
  "countryId": {
    "$oid": "6049c7583cba373d7cbea5a0"
  },
  "name": {
    "en": "Flower Park in Al Ain (Al Ain)",
    "ru": "Парк цветов в Аль-Айне (г. Аль-Айн)",
    "de": "Blumenpark in Al Ain (Al Ain)"
  },
  "image": "https://cdn.tripzaza.com/ru/destinations/wp-content/uploads/2017/03/UAE-7-Al-Ain-Paradise-e1490950850508.jpg",
  "description": {
    "en": "Not far from Dubai there is a 'piece of paradise' - a large flower park with amazing compositions of fresh flowers brought from different countries of the world. For tourists, the attractions of the UAE are an endless stream, but such a park of flowers is the only one in the world. In the middle of the desert, a man-made stream with a closed loop is laid, which feeds all these unique compositions with extraordinary flowers from hanging containers. The park is famous for its path with arches in the form of large hearts entwined with flowers. Couples in love make their wishes here. The variety of colors does not irritate the eye, but only pleases. In the center of all this floral splendor is a twelve-meter replica of the Eiffel Tower, assembled from a thousand (and maybe much more) flowers. In the evening, it is illuminated so that this beauty can be seen from afar.",
    "ru": "Недалеко от Дубаи расположен «кусочек рая» – крупный цветочный парк с изумительными композициями из живых цветов, привезенных из разных стран мира. Для туристов достопримечательности ОАЭ – бесконечный поток, но такой парк цветов в мире единственный. Среди пустынной местности проложен рукотворный ручей с замкнутым контуром, который питает все эти уникальные композиции с необыкновенными цветами из подвесных контейнеров. Знаменит парк тропинкой с арками в виде больших сердец, увитых цветами. Влюбленные пары загадывают здесь свои желания. Разнообразие цветовой гаммы не раздражает взгляд, а только радует. В центре всего этого цветочного великолепия находится двенадцатиметровая копия Эйфелевой башни, собранная из тысячи (а может, гораздо больше) цветов. В вечернее время ее подсвечивают, чтобы эта красота была видна издалека.",
    "de": "Nicht weit von Dubai gibt es ein 'Stück Paradies' - einen großen Blumenpark mit erstaunlichen Kompositionen aus frischen Blumen aus verschiedenen Ländern der Welt. Für Touristen sind die Attraktionen der VAE ein endloser Strom, aber ein solcher Blumenpark ist der einzige auf der Welt. Mitten im Wüstengebiet liegt ein künstlich angelegter Bach, der all diese einzigartigen Kompositionen mit außergewöhnlichen Blumen aus hängenden Behältern versorgt. Der Park ist berühmt für seinen Weg mit Bögen in Form von großen Herzen, die mit Blumen verschlungen sind. Verliebte Paare machen hier ihre Wünsche. Die Farbvielfalt reizt das Auge nicht, sondern gefällt nur. Im Zentrum all dieser Blumenpracht steht eine zwölf Meter lange Nachbildung des Eiffelturms, die aus tausend (und vielleicht noch viel mehr) Blumen zusammengesetzt ist. Abends wird es beleuchtet, damit diese Schönheit aus der Ferne gesehen werden kann."
  }
},{
  "_id": {
    "$oid": "604a761d00926b20d4e58c6e"
  },
  "countryId": {
    "$oid": "6049c7583cba373d7cbea5a0"
  },
  "name": {
    "en": "Jumeirah (Dubai)",
    "ru": "Джумейра (г.Дубай)",
    "de": "Jumeirah (Dubai)"
  },
  "image": "https://cdn.tripzaza.com/ru/destinations/wp-content/uploads/2017/03/UAE-11-Jumeirah-Mosque-e1490951812205.jpg",
  "description": {
    "en": "If you ask what to visit in the UAE, then you will definitely be advised that the Jumeirah Mosque, located in the center of Dubai, near the zoo, is a modern building made in medieval traditions. In the center of this white-stone building is a huge dome, supported by numerous columns, and at the edges of it are framed by two majestic minarets. Among religious buildings, the mosque is considered the largest building - it can accommodate more than 1,300 people at the same time, and was honored to be depicted on one of the local banknotes in denominations of 500 dirhams. The UAE is a multinational country that seeks to establish close ties with representatives of any cultural group, therefore, to popularize Islam, the entrance to the mosque was for the first time allowed to people adhering to a different religion. During regular excursions to this UAE attraction, visitors are told about the history of Islam, the rules of communication with Allah and the meaning of prayer. At dusk, the mosque is especially mesmerizing with its majestic beauty and elegant outlines of architectural forms.",
    "ru": "Если вы спросите, что посетить в ОАЭ, то вам обязательно посоветуют находящуюся в центре Дубая, поблизости от зоопарка мечеть Джумейра – современную постройку, выполненную в средневековых традициях. В центре этого белокаменного здания расположен огромный купол, опирающийся на многочисленные колонны, а по краям его обрамляют два величественных минарета. Среди религиозных построек мечеть считается самым большим сооружением – она способна вместить одновременно более 1300 человек, и удостоилась чести быть изображенной на одной из местных банкнот достоинством в 500 дирхам. ОАЭ – многонациональная страна, стремящаяся к налаживанию тесных связей с представителями любых культурных групп, поэтому для популяризации ислама вход в мечеть впервые был разрешен людям, придерживающимся другого вероисповедания. В ходе регулярных экскурсий по этой достопримечательности ОАЭ посетителям рассказывают об истории ислама, правилам общения с Аллахом и смысле молитвы. В сумеречное время мечеть особенно завораживает своей величественной красотой и элегантными очертаниями архитектурных форм.",
    "de": "Wenn Sie fragen, was Sie in den VAE besuchen möchten, werden Sie auf jeden Fall darauf hingewiesen, dass die Jumeirah-Moschee im Zentrum von Dubai in der Nähe des Zoos ein modernes Gebäude ist, das nach mittelalterlichen Traditionen erbaut wurde. In der Mitte dieses Gebäudes aus weißem Stein befindet sich eine riesige Kuppel, die von zahlreichen Säulen getragen wird und an deren Rändern zwei majestätische Minarette eingerahmt sind. Unter den religiösen Gebäuden gilt die Moschee als das größte Gebäude - sie bietet Platz für mehr als 1.300 Personen gleichzeitig und wurde geehrt, auf einer der lokalen Banknoten in Stückelungen von 500 Dirham abgebildet zu sein. Die VAE sind ein multinationales Land, das sich bemüht, enge Beziehungen zu Vertretern jeder kulturellen Gruppe aufzubauen. Um den Islam bekannt zu machen, wurde der Zugang zur Moschee zum ersten Mal Menschen gewährt, die einer anderen Religion angehören. Bei regelmäßigen Ausflügen zu dieser Attraktion in den VAE werden die Besucher über die Geschichte des Islam, die Regeln der Kommunikation mit Allah und die Bedeutung des Gebets informiert. In der Abenddämmerung fasziniert die Moschee besonders durch ihre majestätische Schönheit und die eleganten Umrisse architektonischer Formen."
  }
},{
  "_id": {
    "$oid": "604a761d00926b20d4e58c6f"
  },
  "countryId": {
    "$oid": "6049c7583cba373d7cbea5a0"
  },
  "name": {
    "en": "Al Jazeera Park (Sharjah)",
    "ru": "Парк Аль-Джазира (г.Шарджа)",
    "de": "Al Jazeera Park (Sharjah)"
  },
  "image": "https://cdn.tripzaza.com/ru/destinations/wp-content/uploads/2017/03/UAE-9-Aljazeera-Park-e1490951375547.jpg",
  "description": {
    "en": "Al Jazeera Park is the best family park in the entire country. But there is one exception - on Tuesdays, men are not allowed to enter, only women and children of all ages can have fun. In the park you will find everything that your soul desires. Various attractions for children and adults - swimming pools, small waterfalls, bowling, trampolines. But the most interesting thing is the railway, laid across the entire area of ​​the park. You can view all interesting places at once. A special place in the park is occupied by the Ferris wheel, where you can view the entire park at a glance. For children, a mini-zoo has been created in the park, where you can see wild animals whose habitat is in this country. Flower alleys, reminiscent of bright oriental carpets, will impress women. Men can have a good time cruising around the lagoon in small boats. If you are in the mood for a bite to eat, there are many cafes serving national cuisine.",
    "ru": "Парк Аль-Джазира – это лучший семейный парк во всей стране. Но есть одно исключение – по вторникам вход мужчинам запрещен, развлекаться могут только женщины и детишки всех возрастов. В парке вы найдете, все то, чего желает ваша душа. Различные аттракционы для детей и взрослых – бассейны, маленькие водопады, боулинг, батуты. Но самое интересное – железная дорога, проложенная по всей площади парка. Вы сразу можете просмотреть все интересные места. Особое место в парке занимает колесо обозрения, где можно просмотреть весь парк, как на ладони. Для детей в парке создан мини-зоосад, где можно посмотреть диких животных, ареал проживания которых находится в этой стране. Цветочные аллеи, напоминающие яркие восточные ковры, не оставят равнодушными женщин. Мужчины могут хорошо провести время, катаясь по лагуне на небольших катерах. Если вам захочется перекусить, в вашем распоряжении множество кафе, где предлагаются национальные блюда.",
    "de": "Der Al Jazeera Park ist der beste Familienpark im ganzen Land. Es gibt jedoch eine Ausnahme: Dienstags dürfen Männer nicht eintreten, nur Frauen und Kinder jeden Alters können Spaß haben. Im Park finden Sie alles, was Ihre Seele begehrt. Verschiedene Attraktionen für Kinder und Erwachsene - Schwimmbäder, kleine Wasserfälle, Bowling, Trampoline. Am interessantesten ist jedoch die Eisenbahn, die über den gesamten Bereich des Parks verlegt ist. Sie können alle interessanten Orte gleichzeitig anzeigen. Ein besonderer Platz im Park ist das Riesenrad, von dem aus Sie den gesamten Park auf einen Blick sehen können. Für Kinder wurde im Park ein Mini-Zoo eingerichtet, in dem Sie wilde Tiere sehen können, deren Lebensraum sich in diesem Land befindet. Blumengassen, die an helle orientalische Teppiche erinnern, werden Frauen beeindrucken. Männer können es gut haben, mit kleinen Booten durch die Lagune zu fahren. Wenn Sie Lust auf eine Kleinigkeit haben, stehen Ihnen viele Cafés zur Verfügung, in denen nationale Gerichte serviert werden."
  }
},{
  "_id": {
    "$oid": "604a761d00926b20d4e58c70"
  },
  "countryId": {
    "$oid": "6049c7583cba373d7cbea5a1"
  },
  "name": {
    "en": "Vatican (Rome)",
    "ru": "Ватикан (г. Рим)",
    "de": "Vatikan (Rom)"
  },
  "image": "https://cdn.tripzaza.com/ru/destinations/wp-content/uploads/2017/04/Italy-1-Vatican-City-e1492905713522.jpg",
  "description": {
    "en": "Looking through a travel guide and choosing what to see in Italy, you cannot miss the world's most famous enclave, which is the Vatican. Each building of this mini-state is a landmark known far beyond the borders of the country. Here you can walk along the alleys of the famous Vatican Gardens and see the Pope with your own eyes, climb the dome of St. Peter's Basilica, visit the Sistine Chapel with its immortal frescoes created by Michelangelo, Botticelli and other great painters. The first attraction that guests are offered to visit is St. Peter's Basilica. The dimensions of the building are striking - the height is 136 meters, and the length of the main nave is 211 meters. But the main value here is the numerous sculptural and pictorial masterpieces created by the great masters of Italy.",
    "ru": "Просматривая путеводитель и выбирая, что посмотреть в Италии, нельзя пропустить самый известный в мире анклав, которым является Ватикан. Каждое здание этого мини-государства является достопримечательностью, известной далеко за пределами страны. Здесь можно пройтись по аллеям знаменитых Садов Ватикана и своими глазами увидеть Папу, подняться на купол Собора Святого Петра, посетить Сикстинскую капеллу с ее бессмертными фресками, созданными Микеланджело, Боттичелли и другими великими живописцами. Первой достопримечательностью, которую предлагают посетить гостям, является Собор Святого Петра. Поражают размеры здания – высота 136 метров, а длина главного нефа – 211 метров. Но главной ценностью здесь являются многочисленные скульптурные и живописные шедевры, созданные великими мастерами Италии.",
    "de": "Wenn Sie einen Reiseführer durchsehen und auswählen, was Sie in Italien sehen möchten, können Sie die berühmteste Enklave der Welt, den Vatikan, nicht verpassen. Jedes Gebäude dieses Mini-Staates ist ein Wahrzeichen, das weit über die Landesgrenzen hinaus bekannt ist. Hier können Sie durch die Gassen der berühmten Vatikanischen Gärten spazieren und den Papst mit eigenen Augen sehen, die Kuppel des Petersdoms besteigen, die Sixtinische Kapelle mit ihren unsterblichen Fresken besuchen, die von Michelangelo, Botticelli und anderen großen Malern geschaffen wurden. Die erste Attraktion, die den Gästen angeboten wird, ist der Petersdom. Die Abmessungen des Gebäudes sind bemerkenswert - die Höhe beträgt 136 Meter und die Länge des Hauptschiffs beträgt 211 Meter. Der Hauptwert hierbei sind jedoch die zahlreichen skulpturalen und bildlichen Meisterwerke der großen Meister Italiens."
  }
},{
  "_id": {
    "$oid": "604a761d00926b20d4e58c71"
  },
  "countryId": {
    "$oid": "6049c7583cba373d7cbea5a1"
  },
  "name": {
    "en": "Colosseum (Rome)",
    "ru": "Колизей (г. Рим)",
    "de": "Kolosseum (Rom)"
  },
  "image": "https://cdn.tripzaza.com/ru/destinations/wp-content/uploads/2017/04/Italy-4-The-Colosseum-e1492907340872.jpg",
  "description": {
    "en": "The sights of Italy cannot be imagined without the Colosseum. This is a huge amphitheater, built back in 72 AD. and became the main symbol of the Roman Empire. This building once accommodated 55 thousand people, and the fame of it spread far beyond the borders of the country. The Colosseum owes its creation to the Emperor Titus Flavius ​​Vespasian, who decided to destroy the palace of Nero, thereby eradicating his memory and glorifying himself as a wise ruler. Its shape is an ellipse, the length of which is 188 m, and the width is 156 m. The strength of the structure is preserved due to the fact that an arch capable of withstanding colossal loads was chosen as the main architectural element. Numerous wars, earthquakes and other factors have destroyed most of the Colosseum. And the beginning of the laying of highways, heavy traffic and air pollution led to the creation of a critical situation. But, fortunately, the efforts of modern architects and builders have managed to preserve the structure of the building, which in 2007 was named one of the Seven New Wonders of the World.",
    "ru": "Достопримечательности Италии невозможно представить без Колизея. Это огромный амфитеатр, возведенный еще в 72 году н.э. и ставший главным символом Римской империи. Это здание в свое время вмещало 55 тысяч человек, а слава о нем разносилась далеко за пределы страны. Своим созданием Колизей обязан императору Титу Флавию Веспасиану, решившему разрушить дворец Нерона, тем самым искоренив память о нем и прославив себя как мудрого правителя. Его форма представляет собой эллипс, длина которого 188 м, а ширина — 156 м. Прочность конструкции сохраняется за счет того, что в качестве основного архитектурного элемента выбрана арка, способная выдерживать колоссальные нагрузки. Многочисленные войны, землетрясения и другие факторы разрушили большую часть Колизея. А начавшаяся прокладка автомобильных трасс, интенсивное движение транспорта и загазованность воздуха привели к созданию критической ситуации. Но, к счастью, силами современных архитекторов и строителей удалось сохранить конструкцию здания, которое в 2007 году было названо одним из Семи Новых чудес света.",
    "de": "Die Sehenswürdigkeiten Italiens sind ohne das Kolosseum nicht vorstellbar. Dies ist ein riesiges Amphitheater, das im Jahr 72 n. Chr. Erbaut wurde. und wurde das Hauptsymbol des Römischen Reiches. Dieses Gebäude beherbergte einst 55.000 Menschen und sein Ruhm breitete sich weit über die Landesgrenzen hinaus aus. Das Kolosseum verdankt seine Gründung dem Kaiser Titus Flavius ​​Vespasian, der beschloss, den Palast von Nero zu zerstören, wodurch sein Gedächtnis ausgelöscht und er sich als weiser Herrscher verherrlicht hat. Seine Form ist eine Ellipse mit einer Länge von 188 m und einer Breite von 156 m. Die Festigkeit der Struktur bleibt erhalten, da als architektonisches Hauptelement ein Bogen gewählt wurde, der kolossalen Belastungen standhalten kann. Zahlreiche Kriege, Erdbeben und andere Faktoren haben den größten Teil des Kolosseums zerstört. Und der Beginn der Verlegung von Autobahnen, starker Verkehr und Luftverschmutzung führten zur Schaffung einer kritischen Situation. Glücklicherweise ist es den Bemühungen moderner Architekten und Bauherren gelungen, die Struktur des Gebäudes zu erhalten, das 2007 als eines der sieben neuen Weltwunder ausgezeichnet wurde."
  }
},{
  "_id": {
    "$oid": "604a761d00926b20d4e58c72"
  },
  "countryId": {
    "$oid": "6049c7583cba373d7cbea5a1"
  },
  "name": {
    "en": "Sistine Chapel (Rome, Vatican)",
    "ru": "Сикстинская Капелла (г. Рим, Ватикан)",
    "de": "Sixtinische Kapelle (Rom, Vatikan)"
  },
  "image": "https://cdn.tripzaza.com/ru/destinations/wp-content/uploads/2020/01/5-the_sistine_chapel-e1580964259397.jpg",
  "description": {
    "en": "In 1509, on November 1, thousands of Romans, led by Pope Julius II, froze in admiration and bowed their heads before the great genius Michelangelo Buonarotti, seeing the vault of the Sistine Chapel. They say that even the envious and slanderers of the master recognized his talent and the perfection of his paintings. More than five hundred years have passed, and the images of the Sibyls, the first people, prophets and other biblical characters continue to attract people from all over the world, make their hearts sink and serve as a hymn to talent and hard work. Many who have experienced this feeling say that visiting the Sistine Chapel in Italy once is a must, and then come back and relive it all.",
    "ru": "В 1509 году 1 ноября тысячи римлян во главе с Папой Юлием II замерли в восхищении и преклонили головы перед великим гением Микеланджело Буонаротти, увидев свод Сикстинской капеллы. Говорят, что даже завистники и клеветники мастера признали его талант и совершенство росписей. Прошло более пятисот лет, а образы сивилл, первых людей, пророков и других библейских персонажей продолжают притягивать людей со всего мира, заставляют замирать сердца и служат гимном таланту и трудолюбию. Многие, кто испытал это чувство, говорят, что посетить в Италии Сикстинскую капеллу один раз стоит обязательно, а затем вернуться и пережить все заново.",
    "de": "1509, am 1. November, erstarrten Tausende von Römern, angeführt von Papst Julius II., Vor Bewunderung und neigten ihre Köpfe vor dem großen Genie Michelangelo Buonarotti, als sie das Gewölbe der Sixtinischen Kapelle sahen. Sie sagen, dass sogar die Neidischen und Verleumder des Meisters sein Talent und die Perfektion seiner Bilder erkannten. Mehr als fünfhundert Jahre sind vergangen, und die Bilder der Sibyllen, der ersten Menschen, Propheten und anderer biblischer Figuren ziehen weiterhin Menschen aus der ganzen Welt an, lassen ihre Herzen sinken und dienen als Hymne an Talent und harte Arbeit. Viele, die dieses Gefühl erlebt haben, sagen, dass es ein Muss ist, die Sixtinische Kapelle in Italien einmal zu besuchen, und dann zurück zu kommen und alles noch einmal zu erleben."
  }
},{
  "_id": {
    "$oid": "604a761d00926b20d4e58c73"
  },
  "countryId": {
    "$oid": "6049c7583cba373d7cbea5a1"
  },
  "name": {
    "en": "Milan Cathedral (Milan)",
    "ru": "Миланский собор (г.Милан)",
    "de": "Mailänder Dom (Mailand)"
  },
  "image": "https://cdn.tripzaza.com/ru/destinations/wp-content/uploads/2017/04/Italy-6-Milan-Cathedral--e1492907682367.jpg",
  "description": {
    "en": "If you ask the Milanese what to visit in Italy, they will not hesitate to name the Cathedral, built in honor of the Nativity of the Blessed Virgin Mary and which is the symbol of the city. This monumental building can simultaneously accommodate up to 40,000 people, which makes it one of the largest Gothic temples in the world. The laying of its foundation began in 1386 on the site of the demolished old church of Santa Maria Maggiore. The great artist and designer Leonardo da Vinci took part in the development of the project. But the construction was completed only 427 years later on the orders of Napoleon Bonaparte. Although small changes in the appearance of the facade and interior decoration continued to be made even until the middle of the twentieth century.",
    "ru": "Если спросить у миланцев, что посетить в Италии, они без раздумий назовут кафедральный собор, построенный в честь Рождества Пресвятой девы Марии и являющийся символом города. Данное монументальное здание способно одновременно вместить до 40 000 человек, что позволяет причислить его к одному из крупнейших готических храмов мира. Закладка его фундамента начала осуществляться еще в 1386 году на месте снесенной старой церкви Санта-Мария-Маджоре. В разработке проекта принимал участие великий художник и конструктор Леонардо да Винчи. Но завершено строительство было только спустя 427 лет по приказу Наполеона Бонапарта. Хотя небольшие изменения во внешний вид фасада и внутреннего убранства продолжали вноситься еще до середины двадцатого столетия.",
    "de": "Wenn Sie die Mailänder fragen, was sie in Italien besuchen sollen, werden sie ohne zu zögern die Kathedrale nennen, die zu Ehren der Geburt der Jungfrau Maria erbaut wurde und das Symbol der Stadt ist. Dieses monumentale Gebäude bietet gleichzeitig Platz für bis zu 40.000 Personen und ist damit einer der größten gotischen Tempel der Welt. Die Grundsteinlegung begann 1386 an der Stelle der zerstörten alten Kirche Santa Maria Maggiore. Der große Künstler und Designer Leonardo da Vinci war an der Entwicklung des Projekts beteiligt. Der Bau wurde jedoch erst 427 Jahre später im Auftrag von Napoleon Bonaparte abgeschlossen. Obwohl bis zur Mitte des 20. Jahrhunderts noch kleine Veränderungen im Erscheinungsbild der Fassade und der Innenausstattung vorgenommen wurden."
  }
},{
  "_id": {
    "$oid": "604a761d00926b20d4e58c74"
  },
  "countryId": {
    "$oid": "6049c7583cba373d7cbea5a1"
  },
  "name": {
    "en": "Uffizi Gallery (Florence)",
    "ru": "Галерея Уффици (г.Флоренция)",
    "de": "Uffizien Galerie (Florenz)"
  },
  "image": "https://cdn.tripzaza.com/ru/destinations/wp-content/uploads/2017/04/Italy-8-The-Uffizi-Gallery-e1492908380381.jpg",
  "description": {
    "en": "For connoisseurs of art all over the world, there is a place that is a kind of Mecca, where you should visit at least once in your life. Therefore, there is an unequivocal answer to the question of what to see in Italy - the Uffizi Gallery. The famous museum contains the originals of paintings by Leonardo da Vinci, Botticelli, Raphael, Michelangelo and many other great artists. Many of the masterpieces were created between the 12th and 17th centuries, but most of the paintings are from the Renaissance. The architectural ensemble of the Uffizi Palace is represented by two three-storey horseshoe-shaped buildings, standing parallel to each other. The main part of the exhibition is located on the second floor, where 126 steps of the famous Vasari staircase, made of gray stone, lead. The vaults of the gallery are decorated with frescoes.",
    "ru": "Для ценителей искусства всего мира существует место, которое является своеобразной Меккой, куда следует попасть хоть раз в жизни. Поэтому на вопрос о том, что посмотреть в Италии, существует однозначный ответ — галерею Уффици. Знаменитый музей хранит оригиналы полотен Леонардо да Винчи, Боттичелли, Рафаэля, Микеланджело и многих других великих художников. Многие из шедевров были созданы в промежутке между XII и XVII веками, но большинство полотен относятся к Эпохе Возрождения. Архитектурный ансамбль дворца Уффици представлен двумя трехэтажными зданиями в форме подковы, стоящими параллельно друг другу. Основная часть экспозиции находится на втором этаже, куда ведут 126 ступеней знаменитой лестницы Вазари, сделанной из серого камня. Своды галереи украшают фрески.",
    "de": "Für Kunstkenner aus aller Welt gibt es einen Ort, der eine Art Mekka ist, den Sie mindestens einmal in Ihrem Leben besuchen sollten. Daher gibt es eine eindeutige Antwort auf die Frage, was in Italien zu sehen ist - die Uffizien. Das berühmte Museum enthält die Originale von Gemälden von Leonardo da Vinci, Botticelli, Raphael, Michelangelo und vielen anderen großen Künstlern. Viele der Meisterwerke wurden zwischen dem 12. und 17. Jahrhundert geschaffen, aber die meisten Gemälde stammen aus der Renaissance. Das architektonische Ensemble der Uffizien besteht aus zwei parallel zueinander stehenden dreistöckigen hufeisenförmigen Gebäuden. Der Hauptteil der Ausstellung befindet sich im zweiten Stock, wo 126 Stufen der berühmten Vasari-Treppe aus grauem Stein führen. Die Gewölbe der Galerie sind mit Fresken verziert."
  }
},{
  "_id": {
    "$oid": "604a761d00926b20d4e58c75"
  },
  "countryId": {
    "$oid": "6049c7583cba373d7cbea5a1"
  },
  "name": {
    "en": "Grand Canal (Venice)",
    "ru": "Гранд Канал (г. Венеция)",
    "de": "Canal Grande (Venedig)"
  },
  "image": "https://cdn.tripzaza.com/ru/destinations/wp-content/uploads/2017/04/Italy-9-The-Grand-Canal-in-Venice-e1492908547833.jpg",
  "description": {
    "en": "The sights of Italy are not limited only to architectural monuments, sculptures and paintings. Sometimes sights are created by nature itself. A prime example is the Grand Canal in Venice, which runs through the entire city. It starts from the Basin of St. Mark and stretches in a large S for almost 4 km to Santa Lucia train station. The depth of 5 meters allows sea trams and other light water transport to move freely along it. Traveling along the water surface of the Grand Canal, you can leisurely explore the beauty of this unique city. You can get from one side of the Grand Canal to the other via one of four bridges, which also serve as a decoration of the city.",
    "ru": "Достопримечательности Италии не ограничиваются только памятниками архитектуры, скульптурами и картинами. Порой достопримечательности создаются самой природой. Яркий пример – Гранд Канал в Венеции, проходящий через весь город. Он начинается от бассейна Святого Марка и тянется большой буквой S почти 4 км до вокзала Санта Лючия. Глубина в 5 метров позволяет свободно передвигаться по нему морским трамвайчикам и другому легкому водному транспорту. Путешествуя по водной глади Большого канала, можно не спеша осмотреть красоты этого уникального города. Попасть с одного берега Гранд канала на другой можно по одному из четырех мостов, которые также служат украшением города.",
    "de": "Die Sehenswürdigkeiten Italiens beschränken sich nicht nur auf architektonische Denkmäler, Skulpturen und Gemälde. Manchmal werden Sehenswürdigkeiten von der Natur selbst geschaffen. Ein Paradebeispiel ist der Canal Grande in Venedig, der durch die ganze Stadt führt. Es beginnt am Becken von St. Mark und erstreckt sich in einem großen S für fast 4 km bis zum Bahnhof Santa Lucia. Die Tiefe von 5 Metern ermöglicht es Seebahnen und anderen leichten Wassertransporten, sich frei darauf zu bewegen. Wenn Sie entlang der Wasseroberfläche des Canal Grande reisen, können Sie die Schönheit dieser einzigartigen Stadt in aller Ruhe erkunden. Sie können von einer Seite des Canal Grande zur anderen über eine der vier Brücken gelangen, die auch als Dekoration der Stadt dienen."
  }
},{
  "_id": {
    "$oid": "604a761d00926b20d4e58c76"
  },
  "countryId": {
    "$oid": "6049c7583cba373d7cbea5a1"
  },
  "name": {
    "en": "Leaning Tower of Pisa (Pisa)",
    "ru": "Пизанская башня (г. Пиза)",
    "de": "Schiefer Turm von Pisa (Pisa)"
  },
  "image": "https://cdn.tripzaza.com/ru/destinations/wp-content/uploads/2017/04/Italy-10-The-Leaning-Tower-of-Pisa-e1492908680107.jpg",
  "description": {
    "en": "The list of the most famous sights of Italy certainly includes the Leaning Tower of Pisa, which is the bell tower of the Cathedral of Santa Maria Assunta. The fall of the Leaning Tower of Pisa, which continued for several centuries due to the peculiarity of the soil and errors in calculations when laying the foundation, was stopped only at the beginning of this century by the joint efforts of many scientists around the world. And although the structure is open to the public, tourists should be aware that the duration of one excursion is limited to 30 minutes. It is strictly forbidden to move around the building on your own. Before going upstairs, all personal belongings remain below, which reduces the level of load on the supporting structures. Children under eight years old are not allowed inside the building. And another important factor is the presence of 297 steps. Visitors should overcome them in less than half an hour.",
    "ru": "В список самых известных достопримечательностей Италии непременно включают «падающую» Пизанскую башню, которая является колокольней собора Санта-Мария Ассунта. Падение Пизанской башни, продолжающееся на протяжении нескольких веков из-за особенности грунта и ошибок в расчетах при закладке фундамента, удалось остановить только в начале нашего века совместными усилиями многих ученых мира. И хотя сооружение открыто для посещения, туристам следует знать, что время одной экскурсии ограничено 30 минутами. Самостоятельно передвигаться по зданию категорически запрещено. Перед подъемом наверх все личные вещи остаются внизу, что позволяет снизить уровень нагрузки на несущие конструкции. Дети до восьми лет внутрь помещения не допускаются. И еще одним важным фактором является наличие 297 ступеней. Их посетители должны преодолеть менее чем за полчаса.",
    "de": "Auf der Liste der berühmtesten Sehenswürdigkeiten Italiens steht sicherlich der Schiefe Turm von Pisa, der Glockenturm der Kathedrale Santa Maria Assunta. Der Fall des Schiefen Turms von Pisa, der aufgrund der Besonderheit des Bodens und fehlerhafter Berechnungen bei der Grundsteinlegung mehrere Jahrhunderte andauerte, wurde erst zu Beginn dieses Jahrhunderts durch die gemeinsamen Bemühungen vieler Wissenschaftler auf der ganzen Welt gestoppt. Und obwohl die Struktur für die Öffentlichkeit zugänglich ist, sollten Touristen beachten, dass die Dauer eines Ausfluges auf 30 Minuten begrenzt ist. Es ist strengstens verboten, sich alleine im Gebäude zu bewegen. Bevor Sie nach oben gehen, bleiben alle persönlichen Gegenstände unten, was die Belastung der tragenden Strukturen verringert. Kinder unter acht Jahren haben keinen Zutritt zum Gebäude. Ein weiterer wichtiger Faktor ist das Vorhandensein von 297 Schritten. Besucher sollten sie in weniger als einer halben Stunde überwinden."
  }
},{
  "_id": {
    "$oid": "604a761d00926b20d4e58c77"
  },
  "countryId": {
    "$oid": "6049c7583cba373d7cbea5a1"
  },
  "name": {
    "en": "Blue Grotto (Capri Island)",
    "ru": "Голубой грот (о. Капри)",
    "de": "Blaue Grotte (Insel Capri)"
  },
  "image": "https://cdn.tripzaza.com/ru/destinations/wp-content/uploads/2019/01/24-Blue_Grotto_o.Kapri_-e1561270750405.jpg",
  "description": {
    "en": "On the Italian island of Capri, we recommend visiting the sea cave, which has become its main attraction. The length of the cave is rather short - only about 50 meters, but the main thing in it is not this, but the extraordinary blueness of its waters, resembling in their color the purest sapphire. The minerals located here, reflecting sunlight, refract it in such a way that the water is colored not only in blue, but also in completely unearthly pink, purple, orange and other shades. The rays of the sun enter the inner space of the cave through two openings - the first is the narrow entrance to the cave, the second is an opening 10 times larger than the first, allowing the main portion of the light to pass through.",
    "ru": "На итальянском острове Капри рекомендуем посетить морскую пещеру, ставшую его главной достопримечательностью. Протяжённость пещеры довольно небольшая – всего около 50 метров, но главное в ней не это, а необычайная голубизна её вод, напоминающих по своему цвету чистейший сапфир. Находящиеся здесь минералы, отражая солнечный свет, преломляют его таким образом, что вода окрашивается не только в голубой, но и в совершенно неземные розовые, лиловые, оранжевые и прочие оттенки. Во внутреннее пространство пещеры лучи солнца попадают через два отверстия — первое и есть узкий вход в пещеру, второе — отверстие в 10 раз больше первого, пропускающее основную порцию света.",
    "de": "Auf der italienischen Insel Capri empfehlen wir den Besuch der Meereshöhle, die zu ihrer Hauptattraktion geworden ist. Die Länge der Höhle ist eher kurz - nur etwa 50 Meter, aber die Hauptsache ist nicht diese, sondern das außergewöhnliche Blau ihres Wassers, das in seiner Farbe dem reinsten Saphir ähnelt. Die hier befindlichen Mineralien, die das Sonnenlicht reflektieren, brechen es so, dass das Wasser nicht nur blau, sondern auch völlig überirdisch rosa, lila, orange und in anderen Schattierungen wird. Die Sonnenstrahlen treten durch zwei Öffnungen in den Innenraum der Höhle ein - die erste ist der schmale Eingang zur Höhle, die zweite ist eine Öffnung, die zehnmal größer als die erste ist und den Hauptteil des Lichts durchlässt."
  }
},{
  "_id": {
    "$oid": "604a761d00926b20d4e58c78"
  },
  "countryId": {
    "$oid": "6049c7583cba373d7cbea5a2"
  },
  "name": {
    "en": "Pamukkale Resort (Pamukkale, Turkey)",
    "ru": "Курорт Памуккале (Памуккале, Турция)",
    "de": "Pamukkale Resort (Pamukkale, Türkei)"
  },
  "image": "https://cdn.tripzaza.com/ru/destinations/wp-content/uploads/2017/04/Turkey-11-Pamukkale-e1491888329468.jpg",
  "description": {
    "en": "The exotic natural landscape of Pamukkale is due to the action of hot springs, which contribute to the formation of lime deposits on travertine terraces. Falling from a height, the water for centuries created petrified white cascades, shimmering in the rays of the sun. This fascinating sight and the possibility of treatment attract millions of tourists here. Pamukkale can be safely included in the top of the most beautiful places on our planet. In addition to the healing springs, there are historical monuments in Pamukkale that attract the attention of tourists. Among them are the ruins of Hierapolis, an ancient city with an age of about 3 thousand years. This Turkish attraction has a swimming pool, in which, according to legend, Cleopatra herself bathed.",
    "ru": "Экзотическим природным ландшафтом Памуккале обязан действию горячих источников, способствующих образованию известковых отложений на травертиновых террасах. Падая с высоты, вода веками создавала окаменевшие белые каскады, переливающиеся в лучах солнца. Это завораживающее зрелище и возможность лечения привлекают сюда миллионы туристов. Памуккале можно смело включить в топ самых красивых мест нашей планеты. Помимо целебных ключей, в Памуккале есть исторические памятки, привлекающие внимание туристов. Среди них – развалины Хиераполиса, античного города с возрастом около 3 тыс. лет. В этой достопримечательности Турции есть бассейн, в котором, по легенде, купалась сама Клеопатра.",
    "de": "Die exotische Naturlandschaft von Pamukkale ist auf die Einwirkung heißer Quellen zurückzuführen, die zur Bildung von Kalkablagerungen auf Travertin-Terrassen beitragen. Das Wasser fiel aus großer Höhe und erzeugte jahrhundertelang versteinerte weiße Kaskaden, die in den Sonnenstrahlen schimmerten. Dieser faszinierende Anblick und die Möglichkeit der Behandlung ziehen hier Millionen von Touristen an. Pamukkale kann sicher in die Spitze der schönsten Orte auf unserem Planeten aufgenommen werden. Neben den Heilquellen gibt es in Pamukkale historische Denkmäler, die die Aufmerksamkeit der Touristen auf sich ziehen. Unter ihnen befinden sich die Ruinen von Hierapolis, einer antiken Stadt mit einem Alter von etwa dreitausend Jahren. Diese türkische Attraktion hat einen Swimmingpool, in dem der Legende nach Cleopatra selbst gebadet hat."
  }
},{
  "_id": {
    "$oid": "604a761d00926b20d4e58c79"
  },
  "countryId": {
    "$oid": "6049c7583cba373d7cbea5a2"
  },
  "name": {
    "en": "The ancient city of Demre Myra (Demre)",
    "ru": "Древний город Демре-Мира (Демре)",
    "de": "Die antike Stadt Demre Myra (Demre)"
  },
  "image": "https://cdn.tripzaza.com/ru/destinations/wp-content/uploads/2019/01/13-Ancient_city_of_Demre-Mira.jpg",
  "description": {
    "en": "Telling what to see in Turkey, guides often advise you to come to Demru and walk through the ruins of the ancient city of Mira, which is located here. The most important city of Lycia, it was once a religious center. Even when it lost its strength after a flood in the 7th century, pilgrims did not stop flocking to it. They were attracted by the Church of St. Nicholas, located here. Today, only ruins remain of Mira. Tourists are offered a functioning open-air museum with the remains of the acropolis, Lycian tombs, sarcophagi. The impression is made by rock tombs, some of them are carved in the shape of a house. This striking example from the Lycian past is truly worth visiting.",
    "ru": "Рассказывая, что посмотреть в Турции, гиды часто советуют приехать в Демру и прогуляться по развалинам античного города Мира, который находится здесь. Важнейший город Ликии, когда-то он был религиозным центром. Даже когда он потерял свою силу после наводнения в VII в., в него не перестали стекаться паломники. Их привлекала Церковь Св. Николая, находящаяся здесь. Сегодня от Миры остались лишь руины. Вниманию туристов предлагается действующий музей под открытым небом с остатками акрополя, ликийскими гробницами, саркофагами. Впечатление производят скальные гробницы, некоторые из них высечены в форме дома. Этот яркий образец из ликийского прошлого поистине достоин того, чтобы его посетить.",
    "de": "Guides sagen Ihnen, was Sie in der Türkei sehen sollten, und raten Ihnen oft, nach Demru zu kommen und durch die Ruinen der antiken Stadt Mira zu spazieren, die sich hier befindet. Die wichtigste Stadt Lykiens war einst ein religiöses Zentrum. Selbst als es nach einer Flut im 7. Jahrhundert seine Kraft verlor, hörten die Pilger nicht auf, dorthin zu strömen. Sie wurden von der hier gelegenen Nikolaikirche angezogen. Heute sind nur noch Ruinen von Mira übrig. Den Touristen wird ein funktionierendes Freilichtmuseum mit den Überresten der Akropolis, lykischen Gräbern und Sarkophagen angeboten. Der Eindruck wird von Felsengräbern gemacht, von denen einige in Form eines Hauses geschnitzt sind. Dieses eindrucksvolle Beispiel aus der lykischen Vergangenheit ist wirklich einen Besuch wert."
  }
},{
  "_id": {
    "$oid": "604a761d00926b20d4e58c7a"
  },
  "countryId": {
    "$oid": "6049c7583cba373d7cbea5a2"
  },
  "name": {
    "en": "Waterfall Manavgat (Side)",
    "ru": "Водопад Манавгат (Сиде)",
    "de": "Wasserfall Manavgat (Seite)"
  },
  "image": "https://cdn.tripzaza.com/ru/destinations/wp-content/uploads/2019/01/29-Manavgat_Falls_Antalya-e1562817567864.jpg",
  "description": {
    "en": "Antalya is rich in architectural, entertainment, historical and cultural sights of Turkey. The presentation of this province, however, will not do without the natural beauty of the area. The Manavgat waterfall is a charming corner located in the area of ​​the resort town of Side. In fact, it is not a waterfall in the full sense of the word, but a wide picturesque rapids on the river of the same name, up to 2 meters high and about 40 meters wide. The river itself originates in mountain canyons, where underground springs flow, and therefore the water in it is crystal clear and cold, not higher than +12 degrees. Around the waterfall there is a park with several viewing platforms from which you can observe a beautiful natural phenomenon. There is also a network of walking paths on the territory of the park, along which shops, souvenir stalls and cafes are located.",
    "ru": "Анталия богата на архитектурные, развлекательные, историко-культурные достопримечательности Турции. Презентация этой провинции, тем не менее, не обойдется и без природных красот местности. Водопад Манавгат – очаровательный уголок, который находится в районе курортного городка Сиде. По сути, он представляет собой не водопад в полном смысле этого слова, а широкий живописный порог на одноимённой реке, высотой до 2 метров, а шириной около 40 метров. Сама река берёт начало в горных каньонах, где бьют подземные источники, и поэтому вода в ней кристально чистая и холодная, не выше +12 градусов. Вокруг водопада располагается парк с несколькими смотровыми площадками, с которых можно наблюдать красивое природное явление. Также на территории парка есть сеть прогулочных дорог, вдоль которых расположились магазины, сувенирные лотки и кафе.",
    "de": "Antalya ist reich an architektonischen, unterhaltenden, historischen und kulturellen Sehenswürdigkeiten der Türkei. Die Präsentation dieser Provinz wird jedoch nicht ohne die natürliche Schönheit der Region auskommen. Der Manavgat Wasserfall ist eine charmante Ecke im Bereich des Ferienortes Side. Tatsächlich handelt es sich nicht um einen Wasserfall im wahrsten Sinne des Wortes, sondern um eine breite, malerische Stromschnelle am gleichnamigen Fluss, die bis zu 2 Meter hoch und etwa 40 Meter breit ist. Der Fluss selbst entspringt in Bergschluchten, in denen unterirdische Quellen fließen, und daher ist das Wasser in ihm kristallklar und kalt, nicht höher als +12 Grad. Rund um den Wasserfall befindet sich ein Park mit mehreren Aussichtsplattformen, von denen aus Sie ein wunderschönes Naturphänomen beobachten können. Auf dem Gebiet des Parks gibt es auch ein Netz von Wanderwegen, entlang derer sich Geschäfte, Souvenirstände und Cafés befinden."
  }
},{
  "_id": {
    "$oid": "604a761d00926b20d4e58c7b"
  },
  "countryId": {
    "$oid": "6049c7583cba373d7cbea5a2"
  },
  "name": {
    "en": "Fiery mountain Yanartash (Kemer)",
    "ru": "Огненная гора Янарташ (Кемер)",
    "de": "Feuriger Berg Yanartash (Kemer)"
  },
  "image": "https://cdn.tripzaza.com/ru/destinations/wp-content/uploads/2019/01/28-Ognennaya-gora-YAnartash-e1562559053587.jpg",
  "description": {
    "en": "For those wishing to see the most mysterious natural sights of Turkey, Kemer will demonstrate the amazing geological phenomenon that occurs on the fiery mountain Yanartash. It is no coincidence that the mountain acquired its name - large accumulations of gas that seep through the rock, ignite spontaneously when released into the air. It is not surprising that many legends were born around this unique place, one of which tells about the fire-breathing Chimera who lived on the mountain. During the battle with the ancient Greek hero Bellefront, the terrible Chimera was defeated and thrown into the nearest abyss - since then the mountain has become 'fire-breathing'. Yanartash is the only mountain of its kind, where fire has not been extinguished for thousands of years. It is especially beautiful at the top at night, when the area is illuminated by many natural torches. And in the afternoon, stunning views of the Cirali Bay open from the mountain.",
    "ru": "Желающим увидеть самые загадочные природные достопримечательности Турции Кемер продемонстрирует удивительное геологическое явление, возникающее на огненной горе Янарташ. Своё название гора обрела неслучайно — большие скопления газа, которые просачиваются сквозь горную породу, при выходе на воздух самовозгораются. Неудивительно, что вокруг этого уникального места рождалось много легенд, одна из которых повествует об огнедышащей Химере, жившей на горе. При сражении с древнегреческим героем по имени Беллефронт ужасная Химера была повержена и сброшена в ближайшую пропасть — с тех пор гора стала «огнедышащей». Янарташ — единственная в своём роде гора, где уже тысячелетиями не угасает огонь. Особенно красиво на вершине ночью, когда местность освещает множество природных факелов. А днём с горы открываются потрясающие виды на бухту Чиралы.",
    "de": "Für diejenigen, die die geheimnisvollsten Natursehenswürdigkeiten der Türkei sehen möchten, wird Kemer das erstaunliche geologische Phänomen demonstrieren, das auf dem feurigen Berg Yanartash auftritt. Es ist kein Zufall, dass der Berg seinen Namen erhielt - große Ansammlungen von Gas, die durch den Felsen sickern und sich spontan entzünden, wenn sie in die Luft entlassen werden. Es ist nicht verwunderlich, dass an diesem einzigartigen Ort viele Legenden geboren wurden, von denen eine von der feuerspeienden Chimäre erzählt, die auf dem Berg lebte. Während eines Kampfes mit einem antiken griechischen Helden namens Bellefront wurde die schreckliche Chimäre besiegt und in den nächsten Abgrund geworfen - seitdem ist der Berg 'feuerspeiend' geworden. Yanartash ist der einzige Berg seiner Art, auf dem seit Tausenden von Jahren kein Feuer mehr gelöscht wurde. Nachts ist es besonders schön, wenn das Gebiet von vielen natürlichen Fackeln beleuchtet wird. Und am Nachmittag bietet sich vom Berg aus ein atemberaubender Blick auf die Cirali-Bucht."
  }
},{
  "_id": {
    "$oid": "604a761d00926b20d4e58c7c"
  },
  "countryId": {
    "$oid": "6049c7583cba373d7cbea5a2"
  },
  "name": {
    "en": "Mount Ararat (eastern Turkey)",
    "ru": "Гора Арарат (восток Турции)",
    "de": "Berg Ararat (Osttürkei)"
  },
  "image": "https://cdn.tripzaza.com/ru/destinations/wp-content/uploads/2019/01/31-Mount_Ararat_east-Turkey-e1562818200892.jpg",
  "description": {
    "en": "In the east of the country, the royal mountain Ararat, covered with a snow cap, rises. This is the highest peak in Turkey, it is a volcano with two volcanic peaks - one peak is more than 5100 m high, the second is about 4000 m.This volcano has erupted five times in its history, and the last eruption shook the surroundings in 1840, in as a result, the local monastery and village were destroyed. Although Ararat is not the highest mountain in the world, it is famous not for this, but for its involvement in biblical history. Every Christian knows this place as a haven for Noah's ark, when he was escaping from the global flood. Nowadays, the volcano is asleep, and you can climb its height from the north, where you will see fascinating views, but only experienced climbers can climb the glacier.",
    "ru": "На востоке странывозвышается укрытая снежной шапкой царственная гора Арарат. Это самый высокий пик на территории Турции, он представляет собой вулкан с двумя вулканическими вершинами — одна вершина имеет высоту более 5100 м, вторая — около 4000 м. Этот вулкан извергался пять раз за свою историю, и последнее извержение потрясло окрестности в 1840 году, в результате чего были уничтожены местный монастырь и деревенька. Хоть Арарат не является самой высокой в мире горой, она знаменита не этим, а своей причастностью к библейской истории. Каждый христианин знает это место как пристанище для Ноева ковчега, когда тот спасался от всемирного потопа. В наши дни вулкан спит, и на его возвышенность можно взойти с севера, где откроются завораживающие виды, а вот взобраться на ледник под силу только опытным альпинистам.",
    "de": "Im Osten des Landes erhebt sich der mit einer Schneekappe bedeckte königliche Berg Ararat. Dies ist der höchste Gipfel in der Türkei, es ist ein Vulkan mit zwei Vulkangipfeln - ein Gipfel ist mehr als 5100 m hoch, der zweite ist etwa 4000 m hoch. Dieser Vulkan ist in seiner Geschichte fünfmal ausgebrochen, und der letzte Ausbruch hat die Umgebung erschüttert 1840 wurden das örtliche Kloster und das Dorf zerstört. Obwohl Ararat nicht der höchste Berg der Welt ist, ist er nicht dafür berühmt, sondern für seine Beteiligung an der biblischen Geschichte. Jeder Christ kennt diesen Ort als Zufluchtsort für Noahs Arche, als er der globalen Flut entkam. Heutzutage schläft der Vulkan und Sie können seine Höhe von Norden aus erklimmen, wo Sie faszinierende Aussichten sehen, aber nur erfahrene Kletterer können den Gletscher besteigen."
  }
},{
  "_id": {
    "$oid": "604a761d00926b20d4e58c7d"
  },
  "countryId": {
    "$oid": "6049c7583cba373d7cbea5a2"
  },
  "name": {
    "en": "Damlatash cave (Alanya)",
    "ru": "Пещера Дамлаташ (Аланья)",
    "de": "Damlatash Höhle (Alanya)"
  },
  "image": "https://cdn.tripzaza.com/ru/destinations/wp-content/uploads/2019/01/26-Damlata%C5%9F_Cave-e1562558290285.jpg",
  "description": {
    "en": "Few people know that Alanya, in addition to the possibilities of resort recreation, is fraught with very interesting places, a visit to which will dilute the passive rest on the coast. The most interesting thing is that one of these places is located in the very center of the city, and it is quite easy to get here. This is the Dalmatash cave, discovered in the middle of the last century quite by accident, on the site of a quarry that worked here: with the next explosion of the rock, amazingly beautiful views of the underground opened to the workers. Colored stalactites and stalagmites, which are about 15 thousand years old, create an incredible sight, like some kind of fantastic scenery. It is noteworthy that the air of the cave is highly saturated with carbon dioxide - doctors say that this property helps in the fight against lung diseases. The territorial accessibility and the fabulous atmosphere of the cave are ideal conditions for visiting attractions with children.",
    "ru": "Немногим известно, что Аланья, помимо возможностей курортного отдыха, таит в себе весьма интересные места, посещение которых разбавит пассивный отдых на побережье. Самое интересное, что одно из таких мест находится в самом центре города, и добраться сюда довольно просто. Это пещера Далматаш, открытая в середине прошлого века совершенно случайно, на месте работавшей здесь каменоломни: при очередном взрыве породы рабочим открылись удивительно красивые виды подземелья. Цветные сталактиты и сталагмиты, которым уже около 15 тысячелетий, создают невероятное зрелище, подобное каким-то фантастическим декорациям. Примечательно, что воздух пещеры сильно насыщен углекислым газом — медики утверждают, что такое свойство помогает в борьбе с лёгочными заболеваниями. Территориальная доступность и сказочная атмосфера пещеры — идеальные условия для посещения достопримечательности с детьми.",
    "de": "Nur wenige Menschen wissen, dass Alanya neben den Möglichkeiten der Erholung im Resort mit sehr interessanten Orten behaftet ist, deren Besuch die passive Ruhe an der Küste verwässern wird. Das Interessanteste ist, dass sich einer dieser Orte im Zentrum der Stadt befindet und es ziemlich einfach ist, hierher zu gelangen. Dies ist die Dalmatash-Höhle, die Mitte des letzten Jahrhunderts ganz zufällig an der Stelle des Steinbruchs entdeckt wurde, der hier arbeitete: Mit der nächsten Explosion des Felsens eröffneten sich den Arbeitern erstaunlich schöne Ausblicke auf den Untergrund. Farbige Stalaktiten und Stalagmiten, die ungefähr 15.000 Jahre alt sind, schaffen einen unglaublichen Anblick, wie eine fantastische Landschaft. Es ist bemerkenswert, dass die Luft der Höhle stark mit Kohlendioxid gesättigt ist - Ärzte sagen, dass diese Eigenschaft im Kampf gegen Lungenerkrankungen hilft. Die territoriale Erreichbarkeit und die fabelhafte Atmosphäre der Höhle sind ideale Bedingungen für den Besuch von Attraktionen mit Kindern."
  }
},{
  "_id": {
    "$oid": "604a761d00926b20d4e58c7e"
  },
  "countryId": {
    "$oid": "6049c7583cba373d7cbea5a2"
  },
  "name": {
    "en": "Green Canyon (Green Canyon) (Taurus Mountains)",
    "ru": "Грин Каньон (Зеленый Каньон) (горы Тавры)",
    "de": "Grüner Canyon (Grüner Canyon) (Stiergebirge)"
  },
  "image": "https://cdn.tripzaza.com/ru/destinations/wp-content/uploads/2019/01/24-Grin-Kanon-Zelenyj-Kanon.jpg",
  "description": {
    "en": "The Asia Minor Peninsula, where part of modern Turkey is located, is not only traces of great history and popular resorts, but also interesting nature. Green Canyon is located near the southern coast of the peninsula - contrary to its name, this is not a canyon in its usual sense, but a huge reservoir, which has become a joint creation of nature and man. The man-made reservoir and the territories in the Taurus Mountains that surround it have for some time acquired the status of a national park. And if the mountains originated here in the Paleozoic era, then the reservoir appeared quite recently - in 1983, when the constructed dam was opened. In fact, this is a valley, artificially flooded with water, which is brought here by 27 mountain springs. Today, the canyon is especially loved by tourists - they come here to admire the views of the mountains, take a boat trip, swim in the emerald waters and relax in one of the local restaurants.",
    "ru": "Полуостров Малая Азия, на котором располагается часть современной Турции, — это не только следы великой истории и популярные курорты, но и интересная природа. Вблизи южного побережья полуострова находится Грин Каньон — вопреки названию, это не каньон в его обычном понимании, а огромное водохранилище, ставшее совместным творением природы и человека. Рукотворный водоём и территории в Таврских горах, которые его окружают, с некоторых пор обрели статус национального парка. И если горы зародились здесь ещё в эпоху палеозоя, то водохранилище появилось совсем недавно — в 1983 году, когда состоялось открытие сооружённой плотины. По сути это долина, искусственно залитая водой, которую сюда доставляют 27 горных источников. Сегодня каньон особенно любим туристами — сюда прибывают, чтобы полюбоваться видами гор, совершить прогулку на теплоходе, искупаться в изумрудных водах и отдохнуть в одном из местных ресторанчиков.",
    "de": "Die kleinasiatische Halbinsel, auf der sich ein Teil der modernen Türkei befindet, ist nicht nur eine Spur großer Geschichte und beliebter Ferienorte, sondern auch eine interessante Natur. Der Green Canyon liegt in der Nähe der Südküste der Halbinsel - entgegen seinem Namen ist dies kein Canyon im üblichen Sinne, sondern ein riesiger Stausee, der zu einer gemeinsamen Schöpfung von Natur und Mensch geworden ist. Der künstliche Stausee und die ihn umgebenden Gebiete im Stiergebirge haben seit einiger Zeit den Status eines Nationalparks erhalten. Und wenn die Berge hier im Paläozoikum entstanden sind, dann ist der Stausee erst vor kurzem aufgetaucht - 1983, als der errichtete Damm eröffnet wurde. Tatsächlich ist dies ein künstlich mit Wasser überflutetes Tal, das von 27 Bergquellen hierher gebracht wird. Heute ist der Canyon besonders bei Touristen beliebt - sie kommen hierher, um die Aussicht auf die Berge zu bewundern, eine Bootsfahrt zu unternehmen, im smaragdgrünen Wasser zu schwimmen und in einem der lokalen Restaurants zu entspannen."
  }
},{
  "_id": {
    "$oid": "604a761d00926b20d4e58c7f"
  },
  "countryId": {
    "$oid": "6049c7583cba373d7cbea5a2"
  },
  "name": {
    "en": "Suleymaniye Mosque (Istanbul)",
    "ru": "Мечеть Сулеймание (Стамбул)",
    "de": "Suleymaniye Moschee (Istanbul)"
  },
  "image": "https://cdn.tripzaza.com/ru/destinations/wp-content/uploads/2017/04/Turkey-5-The-Suleymaniye-Mosque-e1491887206686.jpg",
  "description": {
    "en": "The size of the building can accommodate about 5 thousand visitors. On its territory, in addition to the mosque, there are baths, kitchens, madrasahs, observatories, libraries and 4 high minarets. There is also a hammam - Turkish baths for couples visiting (a lone tourist will not be allowed there). During the excursions, erudite guides in Istanbul will certainly tell at least one romantic story dedicated to the unearthly love of the Sultan and the former harem slave Roksolana. The inside of the mosque is flooded with light penetrating from the outside, which helps to see the amazingly beautiful stained glass windows. Despite 89 earthquakes that have survived, the mosque has retained its majesty and graceful lines to this day, conveyed by talented architects.",
    "ru": "Размеры здания позволяют вместить около 5 тыс. посетителей. На его территории, кроме мечети, находятся бани, кухни, медресе, обсерватории, библиотеки и 4 высоких минарета. Здесь же есть хамам – турецкие бани для парного посещения (одинокого туриста туда не пустят). В ходе экскурсий эрудированные гиды в Стамбуле непременно расскажут хотя бы одну романтическую историю, посвященную неземной любви султана и бывшей гаремной невольницы Роксоланы. Внутри мечеть залита светом, проникающим снаружи, что помогает рассмотреть удивительные по красоте витражи. Несмотря на 89 пережитых землетрясений, мечеть доныне сохранила свое величество и изящность линий, переданных талантливыми архитекторами.",
    "de": "Die Größe des Gebäudes bietet Platz für ca. 5.000 Besucher. Auf seinem Territorium gibt es neben der Moschee Bäder, Küchen, Medresen, Observatorien, Bibliotheken und 4 hohe Minarette. Es gibt auch ein Hamam - türkische Bäder für Paare (ein einsamer Tourist ist dort nicht erlaubt). Während der Exkursionen werden gelehrte Führer in Istanbul sicherlich mindestens eine romantische Geschichte erzählen, die der überirdischen Liebe des Sultans und des ehemaligen Haremsklaven Roksolana gewidmet ist. Das Innere der Moschee ist von außen durchflutet, wodurch die erstaunlich schönen Buntglasfenster sichtbar werden. Trotz 89 Erdbeben, die überlebt haben, hat die Moschee bis heute ihre majestätischen und anmutigen Linien bewahrt, die von talentierten Architekten vermittelt wurden."
  }
},{
  "_id": {
    "$oid": "604a761d00926b20d4e58c80"
  },
  "countryId": {
    "$oid": "6049c7583cba373d7cbea5a3"
  },
  "name": {
    "en": "Valley of the Pharaohs (Luxor)",
    "ru": "Долина фараонов (г. Луксор)",
    "de": "Tal der Pharaonen (Luxor)"
  },
  "image": "https://cdn.tripzaza.com/ru/destinations/wp-content/uploads/2017/04/Egypt-2-The-Valley-of-the-Kings-e1491277275454.jpg",
  "description": {
    "en": "In the 16th century BC. with the purpose of burying the rulers of Egypt, the Valley of the Kings was created - a place in a rocky gorge, where a number of tombs were organized. At one time, this place was secret and was strictly guarded by rangers who protected it from raids and robberies. The tradition of burying the pharaohs was laid by one of them - Thutmose I, who, fearing for the plunder of his own tomb, ordered to organize it in an inaccessible, impassable place. This is how the valley of Thebes appeared - the most important attraction of Egypt, which has preserved its appearance to this day. To date, more than 60 pharaohs, as well as the wives and children of the rulers, rest in the Valley. Inside the Valley, a whole system of complex tunnels and wells is formed, and the walls are covered with frescoes that tell about the lives of buried persons.",
    "ru": "В 16 веке до н.э. с целью захоронения правителей Египта была создана Долина царей — место в скалистом ущелье, где был организован ряд гробниц. В своё время это место было тайным и строго охранялось смотрителями, которые защищали его от налётов и грабежа. Традицию погребения фараонов положил один из них — Тутмос I, который , опасаясь за разграбление собственной гробницы, распорядился организовать её в недоступном, непроходимом месте. Так и появилась долина Фив — важнейшая достопримечательность Египта, сохранившая облик до наших дней. К настоящему времени в Долине покоится более 60 фараонов, а также жёны и дети правителей. Внутри Долины сформирована целая система сложных туннелей и колодцев, а стены покрыты фресками, повествующие о жизни захороненных лиц.",
    "de": "Im 16. Jahrhundert vor Christus. Mit dem Ziel, die Herrscher Ägyptens zu begraben, wurde das Tal der Könige geschaffen - ein Ort in einer felsigen Schlucht, an dem eine Reihe von Gräbern organisiert wurden. Zu einer Zeit war dieser Ort geheim und wurde streng von Rangern bewacht, die ihn vor Überfällen und Raubüberfällen schützten. Die Tradition, die Pharaonen zu begraben, wurde von einem von ihnen aufgestellt - Thutmosis I., der aus Angst um die Plünderung seines eigenen Grabes befahl, es an einem unzugänglichen, unpassierbaren Ort zu organisieren. So entstand das Tal von Theben - die wichtigste Attraktion Ägyptens, die bis heute erhalten geblieben ist. Bis heute sind mehr als 60 Pharaonen im Tal begraben, ebenso die Frauen und Kinder der Herrscher. Im Tal bildet sich ein ganzes System komplexer Tunnel und Brunnen, und die Wände sind mit Fresken bedeckt, die über das Leben begrabener Personen berichten."
  }
},{
  "_id": {
    "$oid": "604a761d00926b20d4e58c81"
  },
  "countryId": {
    "$oid": "6049c7583cba373d7cbea5a3"
  },
  "name": {
    "en": "Temple of Ramses II in Abu Simbel (Nubia)",
    "ru": "Храм Рамзеса II в Абу-Симбеле (Нубия)",
    "de": "Tempel von Ramses II in Abu Simbel (Nubien)"
  },
  "image": "https://cdn.tripzaza.com/ru/destinations/wp-content/uploads/2017/04/Egypt-8-Abu-Simbel-Ramzes-II-Temples-e1491279269635.jpg",
  "description": {
    "en": "Among the most famous monuments of ancient Egyptian culture is another historical landmark of Egypt - the cave temple of Ramses II in Nubia. This temple was erected around the 1260s BC, in accordance with the then traditions of decorating tombs. The structure of the temple in Abu Simbel includes two structures - the Big and the Small temple. The large temple was dedicated to the reigning Pharaoh Ramses II, as well as to the gods Amon-Ra, Ptah and Horakhta. The small temple was dedicated to the sky goddess Hathor. The decoration here is much simpler, and the temple itself consists of a sanctuary and a columned hall. There are 3 niches in the sanctuary, in one of which is the figure of a cow, personifying the image of a goddess.",
    "ru": "К числу наиболее известных памятников древнеегипетской культуры относится ещё одна историческая достопримечательность Египта — пещерный храм Рамзеса II в Нубии. Возведён этот храм был примерно в 1260-х годах до н.э., с соблюдением существующих тогда традиций оформления гробниц. В состав храма в Абу-Симбеле входят два сооружения — Большой и Малый храм. Большой храм был посвящён правившему в то время фараону Рамзесу II, а также богам Амону-Ра, Птаху и Хорахте. Малый храм был посвящён богине неба Хатор. Убранство здесь намного более простое, а сам храм состоит из святилища и колонного зала. В святилище находятся 3 ниши, в одной из которых расположилась фигура коровы, олицетворяющей образ богини.",
    "de": "Zu den berühmtesten Denkmälern der alten ägyptischen Kultur gehört ein weiteres historisches Wahrzeichen Ägyptens - der Höhlentempel von Ramses II. In Nubien. Dieser Tempel wurde um die 1260er Jahre vor Christus in Übereinstimmung mit den damaligen Traditionen der Grabdekoration errichtet. Die Struktur des Tempels in Abu Simbel umfasst zwei Strukturen - den großen und den kleinen Tempel. Der große Tempel war dem regierenden Pharao Ramses II. Sowie den Göttern Amon-Ra, Ptah und Horakhta gewidmet. Der kleine Tempel war der Himmelsgöttin Hathor gewidmet. Die Dekoration hier ist viel einfacher und der Tempel selbst besteht aus einem Heiligtum und einer Säulenhalle. Es gibt 3 Nischen im Heiligtum, in einer davon befindet sich eine Kuhfigur, die das Bild einer Göttin verkörpert."
  }
},{
  "_id": {
    "$oid": "604a761d00926b20d4e58c82"
  },
  "countryId": {
    "$oid": "6049c7583cba373d7cbea5a3"
  },
  "name": {
    "en": "Library Alexandrina (city of Alexandria)",
    "ru": "Библиотека Александрина (г. Александрия)",
    "de": "Bibliothek Alexandrina (Alexandria)"
  },
  "image": "https://cdn.tripzaza.com/ru/destinations/wp-content/uploads/2017/04/Egypt-10-Bibliotheca-Alexandrina-e1491280066482.jpg",
  "description": {
    "en": "The progenitor of the new library was the Ancient Library of Alexandria, founded in the 3rd century BC. How it was destroyed, history is silent, it remains only to assume that it was either a fire or a combination of events as a result of which the cultural place was plundered and destroyed to the ground. The idea of ​​building the New Alexandria Library first appeared in the 1970s among the professors at the University of Alexandria. And only in 1992, preparatory work for the construction of the library building began, and in 1995 the construction process began, which was completed in 2001. The library building has an unusual glass and aluminum cylinder shape with a sloping dome. The library is designed for about 8 million books, and the collections of works stored in it are collected literally from all over the world.",
    "ru": "Прародителем новой библиотеки была Древняя Александрийская библиотека, основанная в 3 веке до н.э. Как она была уничтожена, история умалчивает, остаётся лишь предполагать, что это был либо пожар, либо совокупность событий, в результате которых культурное место было разграблено и разрушено до основания. Идея возведения Новой Александрийской библиотеки впервые появилась в 1970-х годах в кругу профессоров Александрийского университета. И лишь в 1992 году начались подготовительные работы по строительству здания библиотеки, а в 1995 году начался непосредственно процесс строительства, который был завершён в 2001 году. Здание библиотеки имеет необычную форму цилиндра из стекла и алюминия со скошенным куполом. Библиотека рассчитана примерно на 8 млн книг, а собрания трудов, хранящиеся в ней, собраны буквально со всех уголков света.",
    "de": "Der Vorläufer der neuen Bibliothek war die im 3. Jahrhundert v. Chr. Gegründete Alte Bibliothek von Alexandria. Wie es zerstört wurde, die Geschichte schweigt, es bleibt nur anzunehmen, dass es entweder ein Feuer oder eine Kombination von Ereignissen war, aufgrund derer der kulturelle Ort geplündert und zu Boden zerstört wurde. Die Idee, die New Alexandria Library zu bauen, tauchte erstmals in den 1970er Jahren bei den Professoren der University of Alexandria auf. Erst 1992 begannen die Vorbereitungsarbeiten für den Bau des Bibliotheksgebäudes, und 1995 begann der Bauprozess, der 2001 abgeschlossen wurde. Das Bibliotheksgebäude hat eine ungewöhnliche Zylinderform aus Glas und Aluminium mit einer schrägen Kuppel. Die Bibliothek ist für etwa 8 Millionen Bücher ausgelegt, und die darin gespeicherten Sammlungen von Werken werden buchstäblich aus der ganzen Welt gesammelt."
  }
},{
  "_id": {
    "$oid": "604a761d00926b20d4e58c83"
  },
  "countryId": {
    "$oid": "6049c7583cba373d7cbea5a3"
  },
  "name": {
    "en": "Colored Canyon (Nuweiba)",
    "ru": "Цветной каньон (г. Нувейба)",
    "de": "Farbiger Canyon (Nuweiba)"
  },
  "image": "https://cdn.tripzaza.com/ru/destinations/wp-content/uploads/2017/04/Egypt-12-Coloured-Canyon-e1491280538404.jpg",
  "description": {
    "en": "One of the most extraordinary places on the planet is the Colored Canyon near the town of Nuweiba in Egypt. Once here, a person clearly feels all the power of nature and the power of the elements. It took about 5 million years to form this miracle of nature: initially there was a powerful earthquake, which split the rock and created a crack in it 5 kilometers deep. Over millions of years, the crack was washed away by rains, deepened as a result of strong winds, its lines became more and more smooth. The rocks are composed of an unusual rock - colored sandstone. It is thanks to the combination of different colors in the rocky rock that the canyon got its name. Despite the heat, the bottom of the canyon is always cool. The entire canyon consists of many labyrinths, and its total length is about 5 kilometers.",
    "ru": "Одно из самых необыкновенных мест на планете — Цветной каньон близ городка Нувейба в Египте. Оказавшись здесь, человек явственно ощущает всё могущество природы и силу стихии. Около 5 миллионов лет ушло на образование этого чуда природы: изначально случилось мощное землетрясение, которое раскололо скалу и создало в ней трещину глубиной 5 километров. На протяжении миллионов лет трещина вымывалась дождями, углублялась в результате сильных ветров, её линии становились всё более плавными. Скалы состоят из необычной породы — цветного песчаника. Именно благодаря сочетанию разных цветов в скалистой породе каньон и получил такое название. Несмотря на жару, на дне каньона всегда сохраняется прохлада. Весь каньон состоит из множества лабиринтов, а его общая протяжённость составляет около 5 километров.",
    "de": "Einer der außergewöhnlichsten Orte der Welt ist der Coloured Canyon in der Nähe der Stadt Nuweiba in Ägypten. Einmal hier spürt ein Mensch deutlich die ganze Kraft der Natur und die Kraft der Elemente. Es dauerte ungefähr 5 Millionen Jahre, um dieses Wunder der Natur zu formen: Anfangs gab es ein starkes Erdbeben, das den Felsen spaltete und einen Riss in ihm bildete, der 5 Kilometer tief war. Über Millionen von Jahren wurde der Riss von Regenfällen weggespült, die durch starke Winde vertieft wurden, und seine Linien wurden immer glatter. Die Felsen bestehen aus einem ungewöhnlichen felsfarbenen Sandstein. Dank der Kombination verschiedener Farben im felsigen Felsen erhielt der Canyon seinen Namen. Trotz der Hitze ist der Boden des Canyons immer kühl. Der gesamte Canyon besteht aus vielen Labyrinthen und hat eine Gesamtlänge von etwa 5 Kilometern."
  }
},{
  "_id": {
    "$oid": "604a761d00926b20d4e58c84"
  },
  "countryId": {
    "$oid": "6049c7583cba373d7cbea5a3"
  },
  "name": {
    "en": "Great Sphinx (Giza plateau)",
    "ru": "Большой Сфинкс (плато Гиза)",
    "de": "Große Sphinx (Gizeh-Hochebene)"
  },
  "image": "https://cdn.tripzaza.com/ru/destinations/wp-content/uploads/2019/01/17-Great_Sphinx.jpg",
  "description": {
    "en": "Still on the same Giza plateau, not far from the Khafre pyramid, there is another impressive monument of antiquity - the mysterious Great Sphinx, which is considered the world's oldest monumental sculpture. The mystery of its origin and the purpose of its construction remain a mystery. The monument is 73 meters long and about 20 meters high, carved straight out of the rock and represents a lion with a human head. I must say that the image of the sphinx is traditional for Egyptian culture - it was worshiped as a royal animal associated with the sun god - Ra. For many centuries, the mysterious sculpture was under a thick layer of sand - they tried to excavate it since the 14th century. BC, but the first excavations were unsuccessful. The restoration of the sculpture contributed to the identification of interesting facts - for example, it turned out that the sphinx was built earlier than the pyramids known to all, and under the lion's left paw, a tunnel leading to the pyramid of Khafre goes deep into the interior.",
    "ru": "Всё на том же плато Гиза, недалеко от пирамиды Хефрена находится ещё один впечатляющий памятник древности — загадочный Большой Сфинкс, который считается древнейшей в мире монументальной скульптурой. Тайна её происхождения и цель возведения остаются загадкой. Монумент длиной 73 метра и высотой около 20-ти высечен прямо из скалы и представляет собой льва, имеющего человеческую голову. Надо сказать, образ сфинкса является традиционным для египетской культуры — ему поклонялись как царскому животному, связанному с богом солнца — Ра. Многие столетия таинственная скульптура находилась под толстым слоем песка — раскопать её пытались ещё начиная с 14 в. до н.э., но первые раскопки не увенчались успехом. Реставрация скульптуры способствовала выявлению интересных фактов — например, выяснилось, что сфинкс сооружен раньше известных всем пирамид, а под левой лапой льва вглубь уходит туннель, ведущий к пирамиде Хефрена.",
    "de": "Noch auf demselben Gizeh-Plateau, nicht weit von der Khafre-Pyramide entfernt, befindet sich ein weiteres beeindruckendes Denkmal der Antike - die mysteriöse Große Sphinx, die als älteste monumentale Skulptur der Welt gilt. Das Geheimnis seiner Entstehung und der Zweck seiner Konstruktion bleiben ein Rätsel. Das Denkmal ist 73 Meter lang und etwa 20 Meter hoch, direkt aus dem Felsen gehauen und stellt einen Löwen mit einem menschlichen Kopf dar. Ich muss sagen, dass das Bild der Sphinx für die ägyptische Kultur traditionell ist - es wurde als königliches Tier verehrt, das mit dem Sonnengott Ra verbunden ist. Viele Jahrhunderte lang befand sich die mysteriöse Skulptur unter einer dicken Sandschicht - sie versuchten sie seit dem 14. Jahrhundert auszuheben. BC, aber die ersten Ausgrabungen waren erfolglos. Die Restaurierung der Skulptur trug zur Identifizierung interessanter Fakten bei - zum Beispiel stellte sich heraus, dass die Sphinx früher als die bekannten Pyramiden gebaut wurde und unter der linken Pfote des Löwen ein Tunnel, der zur Pyramide von Khafre führt, tief in die Tiefe führt."
  }
},{
  "_id": {
    "$oid": "604a761d00926b20d4e58c85"
  },
  "countryId": {
    "$oid": "6049c7583cba373d7cbea5a3"
  },
  "name": {
    "en": "Abu el-Abbas Mosque (Alexandria)",
    "ru": "Мечеть Абу эль-Аббаса (г. Александрия)",
    "de": "Abu el-Abbas Moschee (Alexandria)"
  },
  "image": "https://cdn.tripzaza.com/ru/destinations/wp-content/uploads/2019/01/21-Mosque_of_Abu_al-Abbas_Alexandria-e1564108177487.jpg",
  "description": {
    "en": "In the middle of a crowded square in the city of Alexandria, the artsy 73-meter minaret of the Abu el-Abbas mosque with 4 symmetrically located domes rushed up. The entire facade of the building is covered with lacy Arabic patterns - arabesques, which can be viewed for hours. This large beautiful mosque was built in the 14th century over the grave of the prophet, after whom it was named. This holy prophet is one of the most revered saints in the country, he is considered the patron saint of sailors and fishermen. There are two main entrances to the mosque: the northern entrance leads from the square and the street adjacent to the royal palace, the eastern door leads to the other part of the square. The main inner hall of the mosque has the shape of an octagon, each side of which is 22 meters long. The interior walls and ceiling are decorated with intricate mosaics, and the ceilings are decorated with traditional Arabic paintings.",
    "ru": "Посреди многолюдной площади в городе Александрия ввысь устремился вычурный 73-метровый минарет мечети Абу эль-Аббаса с 4 симметрично расположенными куполами. Весь фасад здания покрыт кружевной вязью арабских узоров — арабесок, которые можно рассматривать часами. Эта крупная красивая мечеть была построена в 14 веке над могилой пророка, именем которого и была названа. Этот святой пророк является одним из самых почитаемых в стране святых, он считается покровителем моряков и рыбаков. В мечеть ведут два основных входа: северный вход ведёт со стороны площади и улицы, прилегающей к королевскому дворцу, восточная дверь выводит на другую часть площади. Главный внутренний зал мечети имеет форму восьмиугольника, каждая сторона которого имеет длину 22 метра. Внутренняя поверхность стен и потолка отделана причудливой мозаикой, а потолки украшены традиционными арабскими росписями.",
    "de": "Mitten auf einem überfüllten Platz in der Stadt Alexandria stürzte das kunstvolle 73-Meter-Minarett der Abu el-Abbas-Moschee mit 4 symmetrisch angeordneten Kuppeln auf. Die gesamte Fassade des Gebäudes ist mit spitzenarabischen Mustern bedeckt - Arabesken, die stundenlang betrachtet werden können. Diese große, schöne Moschee wurde im 14. Jahrhundert über dem Grab des Propheten erbaut, nach dem sie benannt wurde. Dieser heilige Prophet ist einer der am meisten verehrten Heiligen des Landes. Er gilt als Schutzpatron der Seeleute und Fischer. Es gibt zwei Haupteingänge zur Moschee: Der nördliche Eingang führt vom Platz und die Straße neben dem königlichen Palast, die östliche Tür führt zum anderen Teil des Platzes. Die innere Haupthalle der Moschee hat die Form eines Achtecks, von dem jede Seite 22 Meter lang ist. Die Innenwände und die Decke sind mit aufwendigen Mosaiken verziert, und die Decken sind mit traditionellen arabischen Gemälden verziert."
  }
},{
  "_id": {
    "$oid": "604a761d00926b20d4e58c86"
  },
  "countryId": {
    "$oid": "6049c7583cba373d7cbea5a3"
  },
  "name": {
    "en": "Colossi of Memnon (Luxor)",
    "ru": "Колоссы Мемнона (г. Луксор)",
    "de": "Kolosse von Memnon (Luxor)"
  },
  "image": "https://cdn.tripzaza.com/ru/destinations/wp-content/uploads/2019/01/22-Colossi_of_Memnon_May-e1564108336289.jpg",
  "description": {
    "en": "The Colossi of Memnon are an integral part of the architectural heritage of Ancient Egypt. Once these giant statues were erected in honor of one of the Egyptian pharaohs - Amenhotep III, and it is believed that he was embodied in these stone statues. Once the sculptures were part of the complex - there was a temple in the name of the pharaoh, but over time it collapsed, and the 20-meter 'guards', built of sandstone blocks, survived. The reason for the destruction of the temple was presumably the floods of the Nile River, which over time 'washed away' it from the face of the earth. Once upon a time, the colossus were called 'singing' - they really made peculiar sounds: when heated, the air seeped through a certain hole in the northern Colossus, creating a kind of melody. However, one of the earthquakes significantly destroyed the northern statue, which, even after the restoration by the Romans, did not 'sing'.",
    "ru": "Колоссы Мемнона являются неотъемлемой частью архитектурного наследия Древнего Египта. Когда-то эти гигантские статуи были возведены в честь одного из египетских фараонов — Аменхотепа III, и считается, что именно он и воплощен в этих каменных изваяниях. Когда-то скульптуры были частью комплекса — здесь возвышался храм во имя фараона, но со временем он разрушился, а 20-метровые «стражи», построенные из блоков песчаника, уцелели. Причиной разрушения храма предположительно стали разливы реки Нил, которые со временем «смыли» его с лица земли. Когда-то колоссы называли «поющими» — они действительно издавали своеобразные звуки: при нагревании воздух просачивался через определённое отверстие в северном Колоссе, создавая некое подобие мелодии. Однако одно из землетрясений значительно разрушило северную статую, которая даже после реставрации римлянами так и не стала «петь».",
    "de": "Die Kolosse von Memnon sind ein wesentlicher Bestandteil des architektonischen Erbes des alten Ägypten. Einmal wurden diese riesigen Statuen zu Ehren eines der ägyptischen Pharaonen errichtet - Amenophis III., Und es wird angenommen, dass er in diesen Steinstatuen verkörpert war. Sobald die Skulpturen Teil des Komplexes waren, gab es im Namen des Pharaos einen Tempel, der jedoch im Laufe der Zeit zusammenbrach und die aus Sandsteinblöcken gebauten 20-Meter-Wachen überlebte. Der Grund für die Zerstörung des Tempels waren vermutlich die Überschwemmungen des Nils, die ihn im Laufe der Zeit vom Erdboden 'wegspülten'. Es war einmal, als der Koloss 'Gesang' genannt wurde - sie machten wirklich eigenartige Geräusche: Beim Erhitzen sickerte die Luft durch ein bestimmtes Loch im nördlichen Koloss und erzeugte eine Art Melodie. Eines der Erdbeben zerstörte jedoch die Nordstatue erheblich, die auch nach der Restaurierung durch die Römer nicht 'sang'."
  }
},{
  "_id": {
    "$oid": "604a761d00926b20d4e58c87"
  },
  "countryId": {
    "$oid": "6049c7583cba373d7cbea5a3"
  },
  "name": {
    "en": "Blue Hole (Red Sea) (Dahab)",
    "ru": "Голубая дыра (Красное море) (г. Дахаб)",
    "de": "Blaues Loch (Rotes Meer) (Dahab)"
  },
  "image": "https://cdn.tripzaza.com/ru/destinations/wp-content/uploads/2019/01/27-Blue_Hole_Dahab-e1564109049833.jpg",
  "description": {
    "en": "Und was ist in Ägypten von den interessanten Kreationen der Natur? Das erste, was Aufmerksamkeit verdient, ist eine außergewöhnliche natürliche Formation in der Nähe der Sinai-Küste. Das sogenannte Blaue Loch ist ein Komplex vertikaler Unterwasserhöhlen, die von der Wasseroberfläche aus wie ein bodenloser dunkler Fleck im smaragdgrünen Meer aussehen, wie ein mysteriöses Tor zu einer anderen Dimension. In einer Tiefe von etwa 56 Metern beginnt ein Tunnel - der sogenannte 'Bogen' aus überhängenden Korallen, und das Tauchen ohne Tauchausrüstung gilt unter Tauchern als besondere Professionalität. Das Schicksal vieler Taucher, die beschlossen, den Weg ohne Ausrüstung zu gehen, erwies sich als traurig und brachte diesem Ort negativen Ruhm. Haben Sie gleichzeitig keine Angst, mit Ausrüstung und bis zu einer Tiefe von nicht mehr als 30 Metern in das Wasser des Blauen Lochs einzutauchen - dies reicht völlig aus, um die wunderschöne Korallenwelt des Roten Meeres kennenzulernen.",
    "ru": "А что находится в Египте из интересных творений природы? Первое, что заслуживает внимания, — это необычайное природное образование вблизи Синайского побережья. Так называемая Голубая дыра — это комплекс вертикальных подводных пещер, которые с поверхности воды выглядят как бездонное тёмное пятно в изумрудном море, будто таинственные ворота в иное измерение. На глубине около 56 метров начинается туннель — так называемая «Арка» из нависающих кораллов, и особым профессионализмом среди дайверов считается прохождение этого пути без акваланга. Судьба многих ныряльщиков, решившихся пройти путь без снаряжения, оказалась печальна и принесла этому месту отрицательную славу. Вместе с тем, не стоит бояться погружаться в воды Голубой дыры со снаряжением и на глубину не более 30 метров — этого вполне достаточно для знакомства с прекрасным коралловым миром Красного моря.",
    "de": "Und was ist in Ägypten von den interessanten Kreationen der Natur? Das erste, was Aufmerksamkeit verdient, ist eine außergewöhnliche natürliche Formation in der Nähe der Sinai-Küste. Das sogenannte Blaue Loch ist ein Komplex vertikaler Unterwasserhöhlen, die von der Wasseroberfläche aus wie ein bodenloser dunkler Fleck im smaragdgrünen Meer aussehen, wie ein mysteriöses Tor zu einer anderen Dimension. In einer Tiefe von etwa 56 Metern beginnt ein Tunnel - der sogenannte 'Bogen' aus überhängenden Korallen, und das Tauchen ohne Tauchausrüstung gilt unter Tauchern als besondere Professionalität. Das Schicksal vieler Taucher, die beschlossen, den Weg ohne Ausrüstung zu gehen, erwies sich als traurig und brachte diesem Ort negativen Ruhm. Haben Sie gleichzeitig keine Angst, mit Ausrüstung und bis zu einer Tiefe von nicht mehr als 30 Metern in das Wasser des Blauen Lochs einzutauchen - dies reicht völlig aus, um die wunderschöne Korallenwelt des Roten Meeres kennenzulernen."
  }
},{
  "_id": {
    "$oid": "604a761d00926b20d4e58c88"
  },
  "countryId": {
    "$oid": "6049c7583cba373d7cbea5a4"
  },
  "name": {
    "en": "Gornergrat railway",
    "ru": "Железная дорога Горнерграт",
    "de": "Gornergrat Eisenbahn"
  },
  "image": "https://cdn.tripzaza.com/ru/destinations/wp-content/uploads/2018/02/11-the_Gornergrat_Railway-e1519014712252.jpg",
  "description": {
    "en": "Why is it among the attractions of Switzerland, you ask? Everything is simple, an iron track has been laid along a very beautiful part of the country. On this road, you can climb in 40 minutes to the very top of the Gornergrat mountain, and this level is more than 3 thousand meters. What can you see in Switzerland if you travel by train? Attention is drawn to the alpine meadows of Riffelalp, the natural Gornergletcher glacier, and the Matterhorn peak. Experienced tourists recommend getting on the right side of the train, then you will definitely not miss all the fun. Now trains run at any time of the year, the route provides for 5 stops, you can get off at any of them.",
    "ru": "Почему она относится к числу достопримечательностей Швейцарии, спросите вы? Все просто, железное полотно проложено по очень красивому участку страны. По этой дороге можно за 40 минут подняться к самой вершине горы Горнерграт, а это уровень более 3 тысяч метров. Что можно посмотреть в Швейцарии, если ехать по железной дороге? Внимание привлекают альпийские луга Риффельальп, ледник природного происхождения Горнерглетчер, пик Маттерхорна. Бывалые туристы рекомендуют садиться с правой стороны по ходу поезда, тогда вы точно не пропустите все самое интересное. Сейчас поезда курсируют в любое время года, маршрут предусматривает 5 остановок, на любой из них можно выйти.",
    "de": "Warum gehört es zu den Attraktionen der Schweiz? Alles ist einfach, ein eiserner Pfad wurde entlang eines sehr schönen Teils des Landes verlegt. Auf dieser Straße können Sie in 40 Minuten bis zur Spitze des Gornergrat-Berges klettern. Diese Höhe beträgt mehr als 3.000 Meter. Was können Sie in der Schweiz sehen, wenn Sie mit dem Zug reisen? Hervorzuheben sind die Almwiesen der Riffelalp, der natürliche Gornergletcher-Gletscher und der Matterhorngipfel. Erfahrene Touristen empfehlen, auf die rechte Seite des Zuges zu steigen, dann werden Sie den ganzen Spaß auf keinen Fall verpassen. Jetzt verkehren die Züge zu jeder Jahreszeit. Die Strecke sieht 5 Haltestellen vor. Sie können an jeder Haltestelle aussteigen."
  }
},{
  "_id": {
    "$oid": "604a761d00926b20d4e58c89"
  },
  "countryId": {
    "$oid": "6049c7583cba373d7cbea5a4"
  },
  "name": {
    "en": "Old Town (Bern)",
    "ru": "Старый город (Берн)",
    "de": "Altstadt (Bern)"
  },
  "image": "https://cdn.tripzaza.com/ru/destinations/wp-content/uploads/2018/02/16-Old_City_of_Berne-e1519019549792.jpg",
  "description": {
    "en": "Since 1983, it has been listed as a UNESCO heritage site. Walking along its streets, you get the impression that you are in a medieval state. Not sure what else to see in Switzerland? Go to a place where time literally stood still, and in the distant 13th century. A large number of historical monuments have been preserved in the Old Town. For example, the Zytglogge clock tower, the bridge at the Lower Gate, the Cathedral and more. There are no problems with hotels in Switzerland, and in whatever part of the state you find yourself, the main thing is to take care of booking a room in advance. In the Old Town, you can fully enjoy leisurely walks along the streets, relax in the shade of cozy squares, and, finally, eat delicious cakes from numerous pastry shops.",
    "ru": "Начиная с 1983 года, он числится в списке наследия ЮНЕСКО. Гуляя по его улочкам, создается впечатление, что вы находитесь в средневековом государстве. Не знаете, что еще посмотреть в Швейцарии? Отправьтесь в место, где время буквально остановилось, причем в далеком 13 веке. В Старом городе сохранилось большое количество исторических памяток. Например, часовая башня Цитглогге, мост у Нижних ворот, кафедральный собор и не только. С отелями в Швейцарии проблем не возникает, причем в какой бы части государства вы не оказались, главное заранее позаботиться о бронировании номера. В Старом городе вы сможете в полной мере насладиться неспешными прогулками по улочкам, отдохнуть в тени уютных площадей, и, в конце концов, наесться вкусных тортов из многочисленных кондитерских.",
    "de": "Seit 1983 gehört es zum UNESCO-Weltkulturerbe. Wenn Sie durch die Straßen gehen, haben Sie den Eindruck, dass Sie sich in einem mittelalterlichen Zustand befinden. Sie sind sich nicht sicher, was Sie sonst noch in der Schweiz sehen können? Gehen Sie an einen Ort, an dem die Zeit buchstäblich still stand und im fernen 13. Jahrhundert. In der Altstadt sind zahlreiche historische Denkmäler erhalten. Zum Beispiel der Zytglogge-Glockenturm, die Brücke am unteren Tor, die Kathedrale und vieles mehr. Es gibt keine Probleme mit Hotels in der Schweiz, und in jedem Teil des Staates, in dem Sie sich befinden, ist es wichtig, dass Sie sich darum kümmern, ein Zimmer im Voraus zu buchen. In der Altstadt können Sie gemütliche Spaziergänge durch die Straßen unternehmen, im Schatten gemütlicher Plätze entspannen und schließlich köstliche Kuchen aus zahlreichen Konditoreien essen."
  }
},{
  "_id": {
    "$oid": "604a761d00926b20d4e58c8a"
  },
  "countryId": {
    "$oid": "6049c7583cba373d7cbea5a4"
  },
  "name": {
    "en": "Fortifications of Bellinzona",
    "ru": "Крепостные сооружения Беллинцоны",
    "de": "Befestigungen von Bellinzona"
  },
  "image": "https://cdn.tripzaza.com/ru/destinations/wp-content/uploads/2018/02/17-The_Castles_of_Bellinzona-e1519021020489.jpg",
  "description": {
    "en": "This is a whole group of structures, including several fortifications located around the settlement. All of them are included in the UNESCO list, which means that they are under protection. Consists of a group of three castles and fortress walls. Castelgrande is deservedly considered to be the most ancient; the history of its existence begins in ancient times. The renovation and strengthening of this structure was constantly taken care of, because for a long time it was the only defense of the city. All three castles are open to tourists.",
    "ru": "Это целая группа сооружений, включающая в себя несколько укреплений, расположенных вокруг населенного пункта. Все они включены в список ЮНЕСКО, а это значит, что они находятся под охраной. Состоит группа из трех замков и крепостных стен. Самым древним заслуженно считается Кастельгранде, история его существования начинается еще в античной эпохе. Об обновлении, укреплении данной конструкции заботились постоянно, потому что на протяжении длительного времени это была единственная защита города. Все три замка открыты для посещения туристов.",
    "de": "Dies ist eine ganze Gruppe von Strukturen, einschließlich mehrerer Befestigungen rund um die Siedlung. Alle von ihnen sind in der UNESCO-Liste enthalten, was bedeutet, dass sie unter Schutz stehen. Besteht aus einer Gruppe von drei Burgen und Festungsmauern. Castelgrande gilt zu Recht als das älteste, die Geschichte seiner Existenz beginnt in der Antike. Für die Renovierung und Verstärkung dieses Bauwerks wurde ständig gesorgt, da es lange Zeit die einzige Verteidigung der Stadt war. Alle drei Burgen sind für Touristen geöffnet."
  }
},{
  "_id": {
    "$oid": "604a761d00926b20d4e58c8b"
  },
  "countryId": {
    "$oid": "6049c7583cba373d7cbea5a4"
  },
  "name": {
    "en": "Old Town (Zurich)",
    "ru": "Старый город (Цюрих)",
    "de": "Altstadt (Zürich)"
  },
  "image": "https://cdn.tripzaza.com/ru/destinations/wp-content/uploads/2018/02/7-Zurichs_Old_Town-e1519012422194.jpg",
  "description": {
    "en": "Do not miss the opportunity to visit one of the most cozy and colorful places in the main city of the country. Here you will see buildings dating back to the 11th century with your own eyes. They are notable for their painted walls, the presence of a large number of flowers on the windows. While exploring the Old Town in Zurich, pay attention to the Cathedral of St. Peter, it has the largest dial in Europe. Fraumünster is one of the main churches in the city. Excursions in Switzerland to the oldest part of Zurich are popular with tourists because a huge number of antique, souvenir shops and restaurants are built here. There is a park on the shore of the lake, where there are picnic areas, a beach, and a cafe.",
    "ru": "Нельзя упустить возможность посетить одно из самых уютных и колоритных мест в главном городе страны. Здесь вы собственными глазами увидите здания, датируемые XI веком. Примечательны они расписными стенами, наличием большого количества цветов на окнах. Осуществляя обзор Старого города в Цюрихе, внимание обратите на собор св. Петра, на нем установлен самый большой в Европе циферблат. К числу главных церквей города относится Фраумюнстер. Экскурсии в Швейцарии в самую старую часть Цюриха нравятся туристам тем, что здесь построено огромное количество антикварных, сувенирных магазинов, ресторанов. На берегу озера красуется парк, где есть зоны для пикника, пляж, кафе.",
    "de": "Verpassen Sie nicht die Gelegenheit, einen der gemütlichsten und farbenfrohsten Orte in der Hauptstadt des Landes zu besuchen. Hier sehen Sie Gebäude aus dem 11. Jahrhundert mit eigenen Augen. Sie zeichnen sich durch bemalte Wände und eine große Anzahl von Blumen an den Fenstern aus. Achten Sie bei der Erkundung der Zürcher Altstadt auf den Dom St. Peter, es hat das größte Zifferblatt in Europa. Fraumünster ist eine der Hauptkirchen der Stadt. Ausflüge in die Schweiz in den ältesten Teil Zürichs sind bei Touristen beliebt, da hier eine Vielzahl von Antiquitäten-, Souvenirläden und Restaurants gebaut werden. Am Ufer des Sees gibt es einen Park mit Picknickplätzen, einen Strand und ein Café."
  }
},{
  "_id": {
    "$oid": "604a761d00926b20d4e58c8c"
  },
  "countryId": {
    "$oid": "6049c7583cba373d7cbea5a4"
  },
  "name": {
    "en": "Lake Geneva",
    "ru": "Женевское озеро",
    "de": "Genfer See"
  },
  "image": "https://cdn.tripzaza.com/ru/destinations/wp-content/uploads/2018/02/6-Geneva_Lake-e1519011997996.jpg",
  "description": {
    "en": "The second largest freshwater reservoir in all of Central Europe, located on the border of two states at once, deserves attention. The length of the lake is 73 km, and in some places it reaches 14 km. It was formed presumably 15 thousand years ago, when the Rhone glacier melted and descended on them. Recommendations for this place are very positive, because the climate here is mild, clean alpine air prevails. Its uniqueness lies in the combination of subtropics and mountains. There are several attractions close to Lake Geneva, which further increases the interest in this place.",
    "ru": "Внимания заслуживает второй по величине во всей Центральной Европе пресноводный водоем, расположенный на границе сразу двух государств. Протяженность озера составляет 73 км, а ширина местами достигает 14 км. Образовалось оно предположительно 15 тысяч лет назад, когда таял и сходил на них ледник Роны. Рекомендации у этого места очень положительные, потому что здесь мягкий климат, преобладает чистый альпийский воздух. Его уникальность заключается в сочетании субтропиков и гор. Вблизи к Женевскому озеру находится несколько достопримечательностей, что еще больше повышает интерес к этому месту.",
    "de": "Das zweitgrößte Süßwasserreservoir in ganz Mitteleuropa, das gleichzeitig an der Grenze zweier Staaten liegt, verdient Aufmerksamkeit. Die Länge des Sees beträgt 73 km und an einigen Stellen 14 km. Es entstand vermutlich vor 15.000 Jahren, als der Rhône-Gletscher schmolz und auf sie herabstieg. Die Empfehlungen von diesem Ort sind sehr positiv, da hier ein mildes Klima herrscht und saubere Alpenluft herrscht. Seine Einzigartigkeit liegt in der Kombination von Subtropen und Bergen. In der Nähe des Genfersees gibt es mehrere Attraktionen, die das Interesse an diesem Ort weiter erhöhen."
  }
},{
  "_id": {
    "$oid": "604a761d00926b20d4e58c8d"
  },
  "countryId": {
    "$oid": "6049c7583cba373d7cbea5a4"
  },
  "name": {
    "en": "St. Moritz",
    "ru": "Санкт-Мориц",
    "de": "St. Moritz"
  },
  "image": "https://cdn.tripzaza.com/ru/destinations/wp-content/uploads/2018/02/3-St._Moritz_Lake-e1519010121165.jpg",
  "description": {
    "en": "It is worth getting to know one of the oldest resorts in the world. It is located in the Engadine Valley, and can boast of the fact that during the year there are 322 sunny days. This place is one of the best attractions because it is home to the country's most famous ski resort. Every year representatives of royal dynasties, politicians, billionaires come here, and show business stars are no exception. From the reviews about the resort, one can understand that the cuisine and restaurants there are subject to the whims of the ski elite. Most of the public dining establishments are located directly on the slopes.",
    "ru": "Стоит познакомиться с одним из самых старых курортов мира. Находится он в долине Энгадин, а похвастаться может тем, что в течение года здесь 322 солнечных дня. Это место относится к числу лучших достопримечательностей, потому что здесь находится самый известный горнолыжный курорт страны. Каждый год сюда съезжаются представители королевских династий, политиков, миллиардеров, не исключением являются и звезды шоу-бизнеса. Из отзывов о курорте можно понять, что кухня и рестораны там подчинены капризам горнолыжной элиты. Большинство общественных заведений для принятия пищи находится непосредственно на склонах.",
    "de": "Es lohnt sich, eines der ältesten Resorts der Welt kennenzulernen. Es befindet sich im Engadin und kann sich der Tatsache rühmen, dass es im Laufe des Jahres 322 Sonnentage gibt. Dieser Ort ist eine der besten Attraktionen, da hier das berühmteste Skigebiet des Landes liegt. Jedes Jahr kommen Vertreter königlicher Dynastien, Politiker und Milliardäre hierher, und Stars des Showbusiness sind keine Ausnahme. Aus den Bewertungen über das Resort kann man verstehen, dass die Küche und die Restaurants dort den Launen der Skielite unterliegen. Die meisten öffentlichen Restaurants befinden sich direkt an den Pisten."
  }
},{
  "_id": {
    "$oid": "604a761d00926b20d4e58c8e"
  },
  "countryId": {
    "$oid": "6049c7583cba373d7cbea5a4"
  },
  "name": {
    "en": "Matterhorn",
    "ru": "Маттерхорн",
    "de": "Matterhorn"
  },
  "image": "https://cdn.tripzaza.com/ru/destinations/wp-content/uploads/2018/02/4-Matterhorn-e1519010849157.jpg",
  "description": {
    "en": "The Matterhorn is a symbol of all the Alps, and this hill is located on the border of two states. The southern part of the slope 'belongs' to Italy, the other three - to Switzerland. For a long time this hill remained unconquered, because snow practically did not linger on the steep slopes of the mountain. But! In 1865, the first ascent was nevertheless carried out, and at the same time by Italian and English climbers. There is also an unpleasant moment associated with this landmark of Switzerland: the mountain is in the lead according to sad statistics, more than 500 people died on its slopes.",
    "ru": "Маттерхорн является символом всех Альп, а находится эта возвышенность на границе двух государств. Южная часть склона «принадлежит» Италии, остальные три – Швейцарии. Долгое время эта возвышенность оставалась непокоренной, потому что на отвесных склонах горы практически не задерживался снег. Но! В 1865 году первое восхождение все же было осуществлено, причем одновременно итальянскими и английскими альпинистами. Есть еще неприятный момент, связанный с этой достопримечательностью Швейцарии: гора лидирует по печальной статистике, на ее склонах погибло более 500 человек.",
    "de": "Das Matterhorn ist ein Symbol aller Alpen, und dieser Hügel liegt an der Grenze zweier Staaten. Der südliche Teil des Abhangs 'gehört' zu Italien, die anderen drei - zur Schweiz. Dieser Hügel blieb lange Zeit unbesiegt, da an den steilen Hängen des Berges praktisch kein Schnee lag. Aber! 1865 wurde die Erstbesteigung dennoch von italienischen und englischen Kletterern durchgeführt. Mit diesem Wahrzeichen der Schweiz ist auch ein unangenehmer Moment verbunden: Der Berg liegt laut trauriger Statistik an der Spitze, mehr als 500 Menschen starben an seinen Hängen."
  }
},{
  "_id": {
    "$oid": "604a761d00926b20d4e58c8f"
  },
  "countryId": {
    "$oid": "6049c7583cba373d7cbea5a4"
  },
  "name": {
    "en": "Capellbrücke",
    "ru": "Капелльбрюкке",
    "de": "Capellbrücke"
  },
  "image": "https://cdn.tripzaza.com/ru/destinations/wp-content/uploads/2018/02/15-The_Chapel_bridge-e1519019257817.jpg",
  "description": {
    "en": "Worthy of attention of tourists is the bridge, which is a real engineering art that has survived for centuries. In Europe, it is the oldest timber structure connecting the banks of the Royce River. Through it you can get from the old part of the city to the modern one. Be sure to pay attention to the massive stone supports of the bridge, which are the only structural elements not made of wood. The most interesting thing: 111 paintings are placed under the roof, through which you can study the history of the state as a whole, the canton and the city.",
    "ru": "Достойным внимания туристов является мост, представляющий собой настоящее инженерное искусство, пережившее столетия. В Европе он является самой старой деревянной конструкцией, соединяющей берега реки Ройс. Через нее из старой части города можно добраться в современную. Обязательно внимание нужно обратить на массивные каменные опоры моста, представляющие собой единственные элементы конструкции не из дерева. Самое интересное: под крышей размещено 111 живописных полотен, по которым можно изучить историю государства в целом, кантона и города.",
    "de": "Die Aufmerksamkeit der Touristen verdient die Brücke, eine echte Ingenieurkunst, die seit Jahrhunderten überlebt hat. In Europa ist es die älteste Holzkonstruktion, die die Ufer des Royce River verbindet. Durch sie können Sie von der Altstadt in die Moderne gelangen. Achten Sie unbedingt auf die massiven Steinsäulen der Brücke, die die einzigen Strukturelemente sind, die nicht aus Holz bestehen. Das Interessanteste: 111 Gemälde werden unter das Dach gelegt, durch die Sie die Geschichte des gesamten Staates, des Kantons und der Stadt studieren können."
  }
}]